[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-day-planner",
  "dataview",
  "editing-toolbar",
  "obsidian-importer",
  "obsidian-mind-map",
  "github-copilot"
]