#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1037

#include "Basic.hpp"

#include "Hero_1037_structs.hpp"
#include "GameplayTags_structs.hpp"
#include "DeclarativeUnreal_structs.hpp"
#include "CoreUObject_structs.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Engine_structs.hpp"
#include "Engine_classes.hpp"


namespace SDK
{

// Class Hero_1037.Config_103701
// 0x0020 (0x1250 - 0x1230)
class UConfig_103701 final : public UMarvelSelectTargetConfig
{
public:
	struct FGameplayTag                           Iron01CueTag;                                      // 0x1228(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1234[0x4];                                     // 0x1234(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<struct FIronInfo_103701>               IronInfos;                                         // 0x1238(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	uint8                                         Pad_1248[0x8];                                     // 0x1248(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103701">();
	}
	static class UConfig_103701* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103701>();
	}
};
static_assert(alignof(UConfig_103701) == 0x000010, "Wrong alignment on UConfig_103701");
static_assert(sizeof(UConfig_103701) == 0x001250, "Wrong size on UConfig_103701");
static_assert(offsetof(UConfig_103701, Iron01CueTag) == 0x001228, "Member 'UConfig_103701::Iron01CueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103701, IronInfos) == 0x001238, "Member 'UConfig_103701::IronInfos' has a wrong offset!");

// Class Hero_1037.Ability_103701
// 0x0080 (0x2600 - 0x2580)
class UAbility_103701 : public UMarvelGameplayAbility
{
public:
	FMulticastInlineDelegateProperty_             IronCountChangedDispatcher;                        // 0x2580(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	TMap<int32, class FName>                      ActivateAbilityEventNameMap;                       // 0x2590(0x0050)(BlueprintVisible, BlueprintReadOnly, Protected, NativeAccessSpecifierProtected)
	class AMagnetoCharacter*                      OwnerChar;                                         // 0x25E0(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	bool                                          bEnableIronRecover;                                // 0x25E8(0x0001)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_25E9[0x3];                                     // 0x25E9(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         LastTimeIronCount;                                 // 0x25EC(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UConfig_103701*                         Config_103701;                                     // 0x25F0(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UCapsuleComponent*                      OwnerCharacterCapsuleComponent;                    // 0x25F8(0x0008)(BlueprintVisible, ExportObject, ZeroConstructor, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	void AddIronByValue(float Value, EIronRecoverType NewRecoverType);
	void AddIronCount(int32 AddCount, EIronRecoverType NewRecoverType);
	void AddIronCue();
	void CheckIfNewIronGenerated(EIronRecoverType RecoverType);
	void DisableIronRecover();
	void DrawDebugShape(const struct FTraceShape& ShapeA, const struct FTraceShape& ShapeB, const struct FTransform& TransformA, const struct FTransform& TransformB);
	void EnableIronRecover();
	struct FGameplayTag GetAbilityCostType();
	int32 GetCurrentIronCount();
	int32 GetFireIronIndex();
	void OnIronCountChange();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103701">();
	}
	static class UAbility_103701* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103701>();
	}
};
static_assert(alignof(UAbility_103701) == 0x000008, "Wrong alignment on UAbility_103701");
static_assert(sizeof(UAbility_103701) == 0x002600, "Wrong size on UAbility_103701");
static_assert(offsetof(UAbility_103701, IronCountChangedDispatcher) == 0x002580, "Member 'UAbility_103701::IronCountChangedDispatcher' has a wrong offset!");
static_assert(offsetof(UAbility_103701, ActivateAbilityEventNameMap) == 0x002590, "Member 'UAbility_103701::ActivateAbilityEventNameMap' has a wrong offset!");
static_assert(offsetof(UAbility_103701, OwnerChar) == 0x0025E0, "Member 'UAbility_103701::OwnerChar' has a wrong offset!");
static_assert(offsetof(UAbility_103701, bEnableIronRecover) == 0x0025E8, "Member 'UAbility_103701::bEnableIronRecover' has a wrong offset!");
static_assert(offsetof(UAbility_103701, LastTimeIronCount) == 0x0025EC, "Member 'UAbility_103701::LastTimeIronCount' has a wrong offset!");
static_assert(offsetof(UAbility_103701, Config_103701) == 0x0025F0, "Member 'UAbility_103701::Config_103701' has a wrong offset!");
static_assert(offsetof(UAbility_103701, OwnerCharacterCapsuleComponent) == 0x0025F8, "Member 'UAbility_103701::OwnerCharacterCapsuleComponent' has a wrong offset!");

// Class Hero_1037.Config_103702
// 0x0020 (0x1120 - 0x1100)
class UConfig_103702 : public UConfig_AeroBase
{
public:
	struct FGameplayTag                           LoopAudioCue;                                      // 0x10F8(0x000C)(Edit, BlueprintVisible, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LoopCueDelay;                                      // 0x1104(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           EndAudioCue;                                       // 0x1108(0x000C)(Edit, BlueprintVisible, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         EndCueDelay;                                       // 0x1114(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1118[0x8];                                     // 0x1118(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103702">();
	}
	static class UConfig_103702* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103702>();
	}
};
static_assert(alignof(UConfig_103702) == 0x000010, "Wrong alignment on UConfig_103702");
static_assert(sizeof(UConfig_103702) == 0x001120, "Wrong size on UConfig_103702");
static_assert(offsetof(UConfig_103702, LoopAudioCue) == 0x0010F8, "Member 'UConfig_103702::LoopAudioCue' has a wrong offset!");
static_assert(offsetof(UConfig_103702, LoopCueDelay) == 0x001104, "Member 'UConfig_103702::LoopCueDelay' has a wrong offset!");
static_assert(offsetof(UConfig_103702, EndAudioCue) == 0x001108, "Member 'UConfig_103702::EndAudioCue' has a wrong offset!");
static_assert(offsetof(UConfig_103702, EndCueDelay) == 0x001114, "Member 'UConfig_103702::EndCueDelay' has a wrong offset!");

// Class Hero_1037.Config_103711
// 0x0000 (0x0098 - 0x0098)
class UConfig_103711 final : public UMarvelAbilityConfig
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103711">();
	}
	static class UConfig_103711* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103711>();
	}
};
static_assert(alignof(UConfig_103711) == 0x000008, "Wrong alignment on UConfig_103711");
static_assert(sizeof(UConfig_103711) == 0x000098, "Wrong size on UConfig_103711");

// Class Hero_1037.Projectile_10371101
// 0x0030 (0x3080 - 0x3050)
class AProjectile_10371101 : public AMarvelAbilityTargetActor_Projectile
{
public:
	int32                                         EffectiveScopeID;                                  // 0x3050(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_3054[0x4];                                     // 0x3054(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            ProjectileRadiusCurveByTime;                       // 0x3058(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UCurveFloat*                            ProjectileDamageCurveByTime;                       // 0x3060(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UCurveFloat*                            ScopeRadiusCurveByTime;                            // 0x3068(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UCurveFloat*                            ScopeDamageCurveByTime;                            // 0x3070(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_3078[0x8];                                     // 0x3078(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	float GetScopeScaleByTime(float InScopeBaseRadius) const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10371101">();
	}
	static class AProjectile_10371101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10371101>();
	}
};
static_assert(alignof(AProjectile_10371101) == 0x000010, "Wrong alignment on AProjectile_10371101");
static_assert(sizeof(AProjectile_10371101) == 0x003080, "Wrong size on AProjectile_10371101");
static_assert(offsetof(AProjectile_10371101, EffectiveScopeID) == 0x003050, "Member 'AProjectile_10371101::EffectiveScopeID' has a wrong offset!");
static_assert(offsetof(AProjectile_10371101, ProjectileRadiusCurveByTime) == 0x003058, "Member 'AProjectile_10371101::ProjectileRadiusCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10371101, ProjectileDamageCurveByTime) == 0x003060, "Member 'AProjectile_10371101::ProjectileDamageCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10371101, ScopeRadiusCurveByTime) == 0x003068, "Member 'AProjectile_10371101::ScopeRadiusCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10371101, ScopeDamageCurveByTime) == 0x003070, "Member 'AProjectile_10371101::ScopeDamageCurveByTime' has a wrong offset!");

// Class Hero_1037.TraceComponent_10371101
// 0x0000 (0x1710 - 0x1710)
class UTraceComponent_10371101 final : public UMarvelAgentTraceComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_10371101">();
	}
	static class UTraceComponent_10371101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_10371101>();
	}
};
static_assert(alignof(UTraceComponent_10371101) == 0x000010, "Wrong alignment on UTraceComponent_10371101");
static_assert(sizeof(UTraceComponent_10371101) == 0x001710, "Wrong size on UTraceComponent_10371101");

// Class Hero_1037.EffectiveComponent_10371101
// 0x0000 (0x1C00 - 0x1C00)
class UEffectiveComponent_10371101 final : public UMarvelAgentEffectiveComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"EffectiveComponent_10371101">();
	}
	static class UEffectiveComponent_10371101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UEffectiveComponent_10371101>();
	}
};
static_assert(alignof(UEffectiveComponent_10371101) == 0x000010, "Wrong alignment on UEffectiveComponent_10371101");
static_assert(sizeof(UEffectiveComponent_10371101) == 0x001C00, "Wrong size on UEffectiveComponent_10371101");

// Class Hero_1037.Scope_10371101
// 0x0000 (0x1700 - 0x1700)
class AScope_10371101 final : public AMarvelAbilityTargetActor_Scope
{
public:
	float GetScopeScaleByTime(float InScopeBaseRadius) const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Scope_10371101">();
	}
	static class AScope_10371101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AScope_10371101>();
	}
};
static_assert(alignof(AScope_10371101) == 0x000010, "Wrong alignment on AScope_10371101");
static_assert(sizeof(AScope_10371101) == 0x001700, "Wrong size on AScope_10371101");

// Class Hero_1037.Projectile_10372101_Base
// 0x0010 (0x3060 - 0x3050)
class AProjectile_10372101_Base final : public AMarvelAbilityTargetActor_Projectile
{
public:
	class UBoxComponent*                          BoxCollisionComponent;                             // 0x3050(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_3058[0x8];                                     // 0x3058(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10372101_Base">();
	}
	static class AProjectile_10372101_Base* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10372101_Base>();
	}
};
static_assert(alignof(AProjectile_10372101_Base) == 0x000010, "Wrong alignment on AProjectile_10372101_Base");
static_assert(sizeof(AProjectile_10372101_Base) == 0x003060, "Wrong size on AProjectile_10372101_Base");
static_assert(offsetof(AProjectile_10372101_Base, BoxCollisionComponent) == 0x003050, "Member 'AProjectile_10372101_Base::BoxCollisionComponent' has a wrong offset!");

// Class Hero_1037.Magneto_ANSTimedAttachment
// 0x0000 (0x0060 - 0x0060)
class UMagneto_ANSTimedAttachment final : public UAnimNotifyState_TimedAttachment
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Magneto_ANSTimedAttachment">();
	}
	static class UMagneto_ANSTimedAttachment* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMagneto_ANSTimedAttachment>();
	}
};
static_assert(alignof(UMagneto_ANSTimedAttachment) == 0x000008, "Wrong alignment on UMagneto_ANSTimedAttachment");
static_assert(sizeof(UMagneto_ANSTimedAttachment) == 0x000060, "Wrong size on UMagneto_ANSTimedAttachment");

// Class Hero_1037.Config_103731
// 0x0008 (0x00A0 - 0x0098)
class UConfig_103731 final : public UMarvelAbilityConfig
{
public:
	float                                         MaxManipulationTime;                               // 0x0098(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_9C[0x4];                                       // 0x009C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103731">();
	}
	static class UConfig_103731* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103731>();
	}
};
static_assert(alignof(UConfig_103731) == 0x000008, "Wrong alignment on UConfig_103731");
static_assert(sizeof(UConfig_103731) == 0x0000A0, "Wrong size on UConfig_103731");
static_assert(offsetof(UConfig_103731, MaxManipulationTime) == 0x000098, "Member 'UConfig_103731::MaxManipulationTime' has a wrong offset!");

// Class Hero_1037.SummonedComp_10373101
// 0x0010 (0x0CB0 - 0x0CA0)
class USummonedComp_10373101 final : public UMarvelSummonedComponent
{
public:
	class ASummoned_10373101*                     CastedOwnerSummoned;                               // 0x0CA0(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         ServerEndAgentTaskTime;                            // 0x0CA8(0x0004)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_CAC[0x4];                                      // 0x0CAC(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedComp_10373101">();
	}
	static class USummonedComp_10373101* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedComp_10373101>();
	}
};
static_assert(alignof(USummonedComp_10373101) == 0x000010, "Wrong alignment on USummonedComp_10373101");
static_assert(sizeof(USummonedComp_10373101) == 0x000CB0, "Wrong size on USummonedComp_10373101");
static_assert(offsetof(USummonedComp_10373101, CastedOwnerSummoned) == 0x000CA0, "Member 'USummonedComp_10373101::CastedOwnerSummoned' has a wrong offset!");
static_assert(offsetof(USummonedComp_10373101, ServerEndAgentTaskTime) == 0x000CA8, "Member 'USummonedComp_10373101::ServerEndAgentTaskTime' has a wrong offset!");

// Class Hero_1037.HitImpactCueOverrideModifier_Summoned10373101
// 0x0008 (0x0048 - 0x0040)
class UHitImpactCueOverrideModifier_Summoned10373101 final : public UHitImpactCueOverrideModifier
{
public:
	float                                         HitNSBoundsLimit;                                  // 0x0040(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         HitFXScale;                                        // 0x0044(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"HitImpactCueOverrideModifier_Summoned10373101">();
	}
	static class UHitImpactCueOverrideModifier_Summoned10373101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UHitImpactCueOverrideModifier_Summoned10373101>();
	}
};
static_assert(alignof(UHitImpactCueOverrideModifier_Summoned10373101) == 0x000008, "Wrong alignment on UHitImpactCueOverrideModifier_Summoned10373101");
static_assert(sizeof(UHitImpactCueOverrideModifier_Summoned10373101) == 0x000048, "Wrong size on UHitImpactCueOverrideModifier_Summoned10373101");
static_assert(offsetof(UHitImpactCueOverrideModifier_Summoned10373101, HitNSBoundsLimit) == 0x000040, "Member 'UHitImpactCueOverrideModifier_Summoned10373101::HitNSBoundsLimit' has a wrong offset!");
static_assert(offsetof(UHitImpactCueOverrideModifier_Summoned10373101, HitFXScale) == 0x000044, "Member 'UHitImpactCueOverrideModifier_Summoned10373101::HitFXScale' has a wrong offset!");

// Class Hero_1037.Summoned_10373101
// 0x0160 (0x09F0 - 0x0890)
class ASummoned_10373101 : public AMarvelSummonerBase
{
public:
	uint8                                         Pad_890[0x60];                                     // 0x0890(0x0060)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         PitchInterpSpeed;                                  // 0x08F0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         PitchCompensation;                                 // 0x08F4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         ProjectileManipulationTime;                        // 0x08F8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_8FC[0x4];                                      // 0x08FC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FMarvelGameplayTagRequirements         ManipulationRequirements;                          // 0x0900(0x00D0)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, Protected, NativeAccessSpecifierProtected)
	float                                         CachedOffsetXZ;                                    // 0x09D0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, EditConst, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         ShieldResistDamage;                                // 0x09D4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, EditConst, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	TArray<class AMarvelAbilityTargetActor_Projectile*> LocalManipulatedProjectiles;                       // 0x09D8(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, EditConst, Protected, NativeAccessSpecifierProtected)
	class UHitImpactCueOverrideModifier_Summoned10373101* HitImpactCueOverrideModifier;                      // 0x09E8(0x0008)(Edit, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, PersistentInstance, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	void OnManipulatedProjectileRecycle(class AActor* InTarget);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10373101">();
	}
	static class ASummoned_10373101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10373101>();
	}
};
static_assert(alignof(ASummoned_10373101) == 0x000010, "Wrong alignment on ASummoned_10373101");
static_assert(sizeof(ASummoned_10373101) == 0x0009F0, "Wrong size on ASummoned_10373101");
static_assert(offsetof(ASummoned_10373101, PitchInterpSpeed) == 0x0008F0, "Member 'ASummoned_10373101::PitchInterpSpeed' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, PitchCompensation) == 0x0008F4, "Member 'ASummoned_10373101::PitchCompensation' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, ProjectileManipulationTime) == 0x0008F8, "Member 'ASummoned_10373101::ProjectileManipulationTime' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, ManipulationRequirements) == 0x000900, "Member 'ASummoned_10373101::ManipulationRequirements' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, CachedOffsetXZ) == 0x0009D0, "Member 'ASummoned_10373101::CachedOffsetXZ' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, ShieldResistDamage) == 0x0009D4, "Member 'ASummoned_10373101::ShieldResistDamage' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, LocalManipulatedProjectiles) == 0x0009D8, "Member 'ASummoned_10373101::LocalManipulatedProjectiles' has a wrong offset!");
static_assert(offsetof(ASummoned_10373101, HitImpactCueOverrideModifier) == 0x0009E8, "Member 'ASummoned_10373101::HitImpactCueOverrideModifier' has a wrong offset!");

// Class Hero_1037.Cue_Summoned_Loop_10373101
// 0x0150 (0x0FE0 - 0x0E90)
class ACue_Summoned_Loop_10373101 : public AMarvelCueNotify_Summoned
{
public:
	int32                                         MaxAmmoManipulationLimit;                          // 0x0E90(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	int32                                         MaxProjectileManipulationLimit;                    // 0x0E94(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         HoveringTimeForDefault;                            // 0x0E98(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         HoveringTimeForFastFalling;                        // 0x0E9C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         BulletVisualSizeForDefault;                        // 0x0EA0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         ProjectileRecycleDelayAfterHit;                    // 0x0EA4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class FName                                   StopParticleParameterName;                         // 0x0EA8(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class FName                                   PhysicsParameterName;                              // 0x0EB4(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class FName                                   MagicEntityDissolveParameterName;                  // 0x0EC0(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_ECC[0x4];                                      // 0x0ECC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCueUserData_FloatCurve*                MagicEntityDissolveCueData;                        // 0x0ED0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, PersistentInstance, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         MagicEntityDissolveDuration;                       // 0x0ED8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	EFXSystemReleaseMethod                        MagicEntityReleaseMethod;                          // 0x0EDC(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_EDD[0x3];                                      // 0x0EDD(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         AmmoPhysicsForceDestroyTime;                       // 0x0EE0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_EE4[0x4];                                      // 0x0EE4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<struct FManipulationPhysicsSpec>       ProjectilePhysicsSpecs;                            // 0x0EE8(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, Protected, NativeAccessSpecifierProtected)
	float                                         EnergyFieldBaseSize;                               // 0x0EF8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         EnergyFieldScaleMin;                               // 0x0EFC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         EnergyFieldScaleMax;                               // 0x0F00(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_F04[0x4];                                      // 0x0F04(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UFXSystemAsset*                         EnergyFieldLoopFX;                                 // 0x0F08(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UFXSystemAsset*                         EnergyFieldStartFX;                                // 0x0F10(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UFXSystemAsset*                         EnergyFieldEndFX;                                  // 0x0F18(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         EnergyFieldDeactiveDelay;                          // 0x0F20(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         OverlapEnergyFieldRadius;                          // 0x0F24(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	int32                                         OverlapEnergyFieldLimit;                           // 0x0F28(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_F2C[0x4];                                      // 0x0F2C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class USphereComponent*                       SimColliderTemplate;                               // 0x0F30(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	TArray<class USphereComponent*>               ProjectileSimColliders;                            // 0x0F38(0x0010)(Edit, ExportObject, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, ContainsInstancedReference, Protected, NativeAccessSpecifierProtected)
	TArray<struct FManipulationActiveSimulation>  ActiveSimulations;                                 // 0x0F48(0x0010)(Edit, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, ContainsInstancedReference, Protected, NativeAccessSpecifierProtected)
	TArray<class FString>                         ActiveAmmoFXNames;                                 // 0x0F58(0x0010)(Edit, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, Protected, NativeAccessSpecifierProtected)
	TArray<class FString>                         ActiveProjectileFXNames;                           // 0x0F68(0x0010)(Edit, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, Protected, NativeAccessSpecifierProtected)
	TMap<struct FVector, int32>                   OverlapEnergyFieldMap;                             // 0x0F78(0x0050)(BlueprintVisible, Protected, NativeAccessSpecifierProtected)
	uint8                                         Pad_FC8[0x18];                                     // 0x0FC8(0x0018)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	bool CanHandleMagicNoEntityActorType(class AActor* InActor);
	bool CheckIfNeedSetEnergyFieldActive(const struct FVector& InHitLocation);
	void FXBeginFadeOut(class UFXSystemComponent* FXComponent);
	void HandleActiveFXComponentOnExecute(struct FManipulationActiveSimulation* InActiveSimulation);
	void OnFXFadeOutEnd(class UFXSystemComponent* FXComponent, class UCueDataProcessor_FloatCurve* InProcessor);
	void OnManipulatedProjectileNoForceEnd(class AMarvelAbilityTargetActor_Projectile* InProjectile);
	void OnProjectileCueAttached(class USceneComponent* InComponent, class USceneComponent* InChildComponent);
	void OnProjectileRecycle(class AActor* ProjectileActor);
	void OnSimColliderHit(class UPrimitiveComponent* InComponent, class AActor* OtherActor, class UPrimitiveComponent* OtherComp, const struct FVector& NormalImpulse, const struct FHitResult& InHit);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Summoned_Loop_10373101">();
	}
	static class ACue_Summoned_Loop_10373101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Summoned_Loop_10373101>();
	}
};
static_assert(alignof(ACue_Summoned_Loop_10373101) == 0x000008, "Wrong alignment on ACue_Summoned_Loop_10373101");
static_assert(sizeof(ACue_Summoned_Loop_10373101) == 0x000FE0, "Wrong size on ACue_Summoned_Loop_10373101");
static_assert(offsetof(ACue_Summoned_Loop_10373101, MaxAmmoManipulationLimit) == 0x000E90, "Member 'ACue_Summoned_Loop_10373101::MaxAmmoManipulationLimit' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, MaxProjectileManipulationLimit) == 0x000E94, "Member 'ACue_Summoned_Loop_10373101::MaxProjectileManipulationLimit' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, HoveringTimeForDefault) == 0x000E98, "Member 'ACue_Summoned_Loop_10373101::HoveringTimeForDefault' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, HoveringTimeForFastFalling) == 0x000E9C, "Member 'ACue_Summoned_Loop_10373101::HoveringTimeForFastFalling' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, BulletVisualSizeForDefault) == 0x000EA0, "Member 'ACue_Summoned_Loop_10373101::BulletVisualSizeForDefault' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, ProjectileRecycleDelayAfterHit) == 0x000EA4, "Member 'ACue_Summoned_Loop_10373101::ProjectileRecycleDelayAfterHit' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, StopParticleParameterName) == 0x000EA8, "Member 'ACue_Summoned_Loop_10373101::StopParticleParameterName' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, PhysicsParameterName) == 0x000EB4, "Member 'ACue_Summoned_Loop_10373101::PhysicsParameterName' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, MagicEntityDissolveParameterName) == 0x000EC0, "Member 'ACue_Summoned_Loop_10373101::MagicEntityDissolveParameterName' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, MagicEntityDissolveCueData) == 0x000ED0, "Member 'ACue_Summoned_Loop_10373101::MagicEntityDissolveCueData' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, MagicEntityDissolveDuration) == 0x000ED8, "Member 'ACue_Summoned_Loop_10373101::MagicEntityDissolveDuration' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, MagicEntityReleaseMethod) == 0x000EDC, "Member 'ACue_Summoned_Loop_10373101::MagicEntityReleaseMethod' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, AmmoPhysicsForceDestroyTime) == 0x000EE0, "Member 'ACue_Summoned_Loop_10373101::AmmoPhysicsForceDestroyTime' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, ProjectilePhysicsSpecs) == 0x000EE8, "Member 'ACue_Summoned_Loop_10373101::ProjectilePhysicsSpecs' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldBaseSize) == 0x000EF8, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldBaseSize' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldScaleMin) == 0x000EFC, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldScaleMin' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldScaleMax) == 0x000F00, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldScaleMax' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldLoopFX) == 0x000F08, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldLoopFX' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldStartFX) == 0x000F10, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldStartFX' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldEndFX) == 0x000F18, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldEndFX' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, EnergyFieldDeactiveDelay) == 0x000F20, "Member 'ACue_Summoned_Loop_10373101::EnergyFieldDeactiveDelay' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, OverlapEnergyFieldRadius) == 0x000F24, "Member 'ACue_Summoned_Loop_10373101::OverlapEnergyFieldRadius' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, OverlapEnergyFieldLimit) == 0x000F28, "Member 'ACue_Summoned_Loop_10373101::OverlapEnergyFieldLimit' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, SimColliderTemplate) == 0x000F30, "Member 'ACue_Summoned_Loop_10373101::SimColliderTemplate' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, ProjectileSimColliders) == 0x000F38, "Member 'ACue_Summoned_Loop_10373101::ProjectileSimColliders' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, ActiveSimulations) == 0x000F48, "Member 'ACue_Summoned_Loop_10373101::ActiveSimulations' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, ActiveAmmoFXNames) == 0x000F58, "Member 'ACue_Summoned_Loop_10373101::ActiveAmmoFXNames' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, ActiveProjectileFXNames) == 0x000F68, "Member 'ACue_Summoned_Loop_10373101::ActiveProjectileFXNames' has a wrong offset!");
static_assert(offsetof(ACue_Summoned_Loop_10373101, OverlapEnergyFieldMap) == 0x000F78, "Member 'ACue_Summoned_Loop_10373101::OverlapEnergyFieldMap' has a wrong offset!");

// Class Hero_1037.Config_103741
// 0x0020 (0x1170 - 0x1150)
class UConfig_103741 : public USelectAbilityConfigBase
{
public:
	float                                         DamageTransformRate;                               // 0x1150(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         StandardCapsuleHalfHeight;                         // 0x1154(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         StandardCapsuleRadius;                             // 0x1158(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_115C[0x4];                                     // 0x115C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<int32>                                 ApplyBuffIDs;                                      // 0x1160(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103741">();
	}
	static class UConfig_103741* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103741>();
	}
};
static_assert(alignof(UConfig_103741) == 0x000010, "Wrong alignment on UConfig_103741");
static_assert(sizeof(UConfig_103741) == 0x001170, "Wrong size on UConfig_103741");
static_assert(offsetof(UConfig_103741, DamageTransformRate) == 0x001150, "Member 'UConfig_103741::DamageTransformRate' has a wrong offset!");
static_assert(offsetof(UConfig_103741, StandardCapsuleHalfHeight) == 0x001154, "Member 'UConfig_103741::StandardCapsuleHalfHeight' has a wrong offset!");
static_assert(offsetof(UConfig_103741, StandardCapsuleRadius) == 0x001158, "Member 'UConfig_103741::StandardCapsuleRadius' has a wrong offset!");
static_assert(offsetof(UConfig_103741, ApplyBuffIDs) == 0x001160, "Member 'UConfig_103741::ApplyBuffIDs' has a wrong offset!");

// Class Hero_1037.Summoned_10374101
// 0x0000 (0x0970 - 0x0970)
class ASummoned_10374101 : public AProtectiveSummoner
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10374101">();
	}
	static class ASummoned_10374101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10374101>();
	}
};
static_assert(alignof(ASummoned_10374101) == 0x000010, "Wrong alignment on ASummoned_10374101");
static_assert(sizeof(ASummoned_10374101) == 0x000970, "Wrong size on ASummoned_10374101");

// Class Hero_1037.CueSummonerLoopCue_10374101
// 0x0008 (0x0E98 - 0x0E90)
class ACueSummonerLoopCue_10374101 : public AMarvelCueNotify_Summoned
{
public:
	class UNiagaraComponent*                      ShieldNiagara;                                     // 0x0E90(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"CueSummonerLoopCue_10374101">();
	}
	static class ACueSummonerLoopCue_10374101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACueSummonerLoopCue_10374101>();
	}
};
static_assert(alignof(ACueSummonerLoopCue_10374101) == 0x000008, "Wrong alignment on ACueSummonerLoopCue_10374101");
static_assert(sizeof(ACueSummonerLoopCue_10374101) == 0x000E98, "Wrong size on ACueSummonerLoopCue_10374101");
static_assert(offsetof(ACueSummonerLoopCue_10374101, ShieldNiagara) == 0x000E90, "Member 'ACueSummonerLoopCue_10374101::ShieldNiagara' has a wrong offset!");

// Class Hero_1037.Ability_103751
// 0x0008 (0x2758 - 0x2750)
class UAbility_103751 : public UMarvelSelectTargetAbility
{
public:
	bool                                          bEnterMissile;                                     // 0x2750(0x0001)(BlueprintVisible, Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bNeedRecover;                                      // 0x2751(0x0001)(BlueprintVisible, Net, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	bool                                          bIsAdsorbing;                                      // 0x2752(0x0001)(BlueprintVisible, Net, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_2753[0x5];                                     // 0x2753(0x0005)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	class APhysicsSummoner* GetSelectTarget();
	bool IsAdsorbing();
	bool IsAdsorbSucceed();
	void RegisterPhysicsSummoner(class AActor* SelectTarget);
	void UnRegisterPhysicsSummoner(class AActor* SelectTarget);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103751">();
	}
	static class UAbility_103751* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103751>();
	}
};
static_assert(alignof(UAbility_103751) == 0x000008, "Wrong alignment on UAbility_103751");
static_assert(sizeof(UAbility_103751) == 0x002758, "Wrong size on UAbility_103751");
static_assert(offsetof(UAbility_103751, bEnterMissile) == 0x002750, "Member 'UAbility_103751::bEnterMissile' has a wrong offset!");
static_assert(offsetof(UAbility_103751, bNeedRecover) == 0x002751, "Member 'UAbility_103751::bNeedRecover' has a wrong offset!");
static_assert(offsetof(UAbility_103751, bIsAdsorbing) == 0x002752, "Member 'UAbility_103751::bIsAdsorbing' has a wrong offset!");

// Class Hero_1037.Config_103751
// 0x0000 (0x1230 - 0x1230)
class UConfig_103751 : public UMarvelSelectTargetConfig
{
public:
	float                                         AbsorbDuration;                                    // 0x1228(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_122C[0x4];                                     // 0x122C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103751">();
	}
	static class UConfig_103751* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103751>();
	}
};
static_assert(alignof(UConfig_103751) == 0x000010, "Wrong alignment on UConfig_103751");
static_assert(sizeof(UConfig_103751) == 0x001230, "Wrong size on UConfig_103751");
static_assert(offsetof(UConfig_103751, AbsorbDuration) == 0x001228, "Member 'UConfig_103751::AbsorbDuration' has a wrong offset!");

// Class Hero_1037.Cue_Ability_Loop_103751
// 0x0050 (0x0EA0 - 0x0E50)
class ACue_Ability_Loop_103751 final : public AMarvelCueNotify_Ability
{
public:
	class UCurveFloat*                            DissolveCurve;                                     // 0x0E50(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bEnableMaterialLerpRecover;                        // 0x0E58(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E59[0x3];                                      // 0x0E59(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         LerpRecoverTime;                                   // 0x0E5C(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DissolveOriginValue;                               // 0x0E60(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TotalDissolveTime;                                 // 0x0E64(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CurrentDissolveTime;                               // 0x0E68(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CurDissolveVal;                                    // 0x0E6C(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HighestDissolveVal;                                // 0x0E70(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E74[0x4];                                      // 0x0E74(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class APhysicsSummoner*                       TargetActor;                                       // 0x0E78(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AMarvelBaseCharacter*                   OwnerCharacter;                                    // 0x0E80(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UAbility_103751*                        OwningAbility;                                     // 0x0E88(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   DissolveParamName;                                 // 0x0E90(0x000C)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E9C[0x4];                                      // 0x0E9C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	float GetCurveValue(float CurTime);
	void RecoverTargetActorMaterial();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_103751">();
	}
	static class ACue_Ability_Loop_103751* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_103751>();
	}
};
static_assert(alignof(ACue_Ability_Loop_103751) == 0x000008, "Wrong alignment on ACue_Ability_Loop_103751");
static_assert(sizeof(ACue_Ability_Loop_103751) == 0x000EA0, "Wrong size on ACue_Ability_Loop_103751");
static_assert(offsetof(ACue_Ability_Loop_103751, DissolveCurve) == 0x000E50, "Member 'ACue_Ability_Loop_103751::DissolveCurve' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, bEnableMaterialLerpRecover) == 0x000E58, "Member 'ACue_Ability_Loop_103751::bEnableMaterialLerpRecover' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, LerpRecoverTime) == 0x000E5C, "Member 'ACue_Ability_Loop_103751::LerpRecoverTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, DissolveOriginValue) == 0x000E60, "Member 'ACue_Ability_Loop_103751::DissolveOriginValue' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, TotalDissolveTime) == 0x000E64, "Member 'ACue_Ability_Loop_103751::TotalDissolveTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, CurrentDissolveTime) == 0x000E68, "Member 'ACue_Ability_Loop_103751::CurrentDissolveTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, CurDissolveVal) == 0x000E6C, "Member 'ACue_Ability_Loop_103751::CurDissolveVal' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, HighestDissolveVal) == 0x000E70, "Member 'ACue_Ability_Loop_103751::HighestDissolveVal' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, TargetActor) == 0x000E78, "Member 'ACue_Ability_Loop_103751::TargetActor' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, OwnerCharacter) == 0x000E80, "Member 'ACue_Ability_Loop_103751::OwnerCharacter' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, OwningAbility) == 0x000E88, "Member 'ACue_Ability_Loop_103751::OwningAbility' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_103751, DissolveParamName) == 0x000E90, "Member 'ACue_Ability_Loop_103751::DissolveParamName' has a wrong offset!");

// Class Hero_1037.MeteoriteInteractorSubsystem
// 0x0030 (0x0068 - 0x0038)
class UMeteoriteInteractorSubsystem final : public UWorldSubsystem
{
public:
	TArray<class AActor*>                         TotalInteractiveActors;                            // 0x0038(0x0010)(ZeroConstructor, NativeAccessSpecifierPrivate)
	struct FTimerHandle                           TimerHandle;                                       // 0x0048(0x0018)(HasGetValueTypeHash, NativeAccessSpecifierPrivate)
	class UConfig_103761*                         Config;                                            // 0x0060(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPrivate)

public:
	static class UMeteoriteInteractorSubsystem* Get(class UObject* WorldObject);

	void AddInteractiveActor(class AActor* InActor);
	void CheckInteractorAutoDestroy();
	float GetMinDistToCharacter(class AActor* InActor, const TArray<class AMarvelBaseCharacter*>& InCharacters);
	const int32 GetTotalNum();
	void RemoveInteractiveActor(class AActor* InActor);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MeteoriteInteractorSubsystem">();
	}
	static class UMeteoriteInteractorSubsystem* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMeteoriteInteractorSubsystem>();
	}
};
static_assert(alignof(UMeteoriteInteractorSubsystem) == 0x000008, "Wrong alignment on UMeteoriteInteractorSubsystem");
static_assert(sizeof(UMeteoriteInteractorSubsystem) == 0x000068, "Wrong size on UMeteoriteInteractorSubsystem");
static_assert(offsetof(UMeteoriteInteractorSubsystem, TotalInteractiveActors) == 0x000038, "Member 'UMeteoriteInteractorSubsystem::TotalInteractiveActors' has a wrong offset!");
static_assert(offsetof(UMeteoriteInteractorSubsystem, TimerHandle) == 0x000048, "Member 'UMeteoriteInteractorSubsystem::TimerHandle' has a wrong offset!");
static_assert(offsetof(UMeteoriteInteractorSubsystem, Config) == 0x000060, "Member 'UMeteoriteInteractorSubsystem::Config' has a wrong offset!");

// Class Hero_1037.Config_103761
// 0x1680 (0x2780 - 0x1100)
class UConfig_103761 : public UConfig_AeroBase
{
public:
	float                                         LoopDuration;                                      // 0x10F8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DamageToPowerRatio;                                // 0x10FC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxPowerValue;                                     // 0x1100(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DefaultProjectileDamage;                           // 0x1104(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TMap<int32, float>                            SpecialProjectileDamageMap;                        // 0x1108(0x0050)(Edit, BlueprintVisible, DisableEditOnInstance, NativeAccessSpecifierPublic)
	class UCurveFloat*                            FXGrowCurve;                                       // 0x1158(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SummonedGrowCurve;                                 // 0x1160(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            HomingAccelerationCurve;                           // 0x1168(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            HomingCaptureFactorCurve;                          // 0x1170(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxHomingSpeed;                                    // 0x1178(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxTangentSpeed;                                   // 0x117C(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TMap<EPhysicsWeaponType, int32>               GenTypeCountMap;                                   // 0x1180(0x0050)(Edit, BlueprintVisible, DisableEditOnInstance, NativeAccessSpecifierPublic)
	TArray<struct FWeaponUseInfo>                 WeaponUseInfos;                                    // 0x11D0(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NativeAccessSpecifierPublic)
	int32                                         ScopeId;                                           // 0x11E0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_11E4[0xC];                                     // 0x11E4(0x000C)(Fixing Size After Last Property [ Dumper-7 ])
	struct FLoopAdsorbTaskParameters              AdsorbParameters;                                  // 0x11F0(0x10B0)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, ContainsInstancedReference, NativeAccessSpecifierPublic)
	int32                                         PointNum;                                          // 0x22A0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_22A4[0x4];                                     // 0x22A4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FVector                                SummonedOffset;                                    // 0x22A8(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SummonedOffsetCurve;                               // 0x22C0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SummonedMoveDuration;                              // 0x22C8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MinSummonedOffsetX;                                // 0x22CC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
