#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1042

#include "Basic.hpp"

#include "DeclarativeUnreal_structs.hpp"
#include "CoreUObject_structs.hpp"
#include "CoreUObject_classes.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Engine_classes.hpp"
#include "Hero_1042_structs.hpp"
#include "GameplayAbilities_structs.hpp"
#include "GameplayTags_structs.hpp"


namespace SDK
{

// Class Hero_1042.AbilityStatistics_104273
// 0x0000 (0x0088 - 0x0088)
class UAbilityStatistics_104273 final : public UTagAbilityStatistics
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"AbilityStatistics_104273">();
	}
	static class UAbilityStatistics_104273* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbilityStatistics_104273>();
	}
};
static_assert(alignof(UAbilityStatistics_104273) == 0x000008, "Wrong alignment on UAbilityStatistics_104273");
static_assert(sizeof(UAbilityStatistics_104273) == 0x000088, "Wrong size on UAbilityStatistics_104273");

// Class Hero_1042.Config_104202
// 0x0020 (0x00B8 - 0x0098)
class UConfig_104202 final : public UMarvelAbilityConfig
{
public:
	float                                         MeshOffset2Wall;                                   // 0x0098(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ClimbSpeed;                                        // 0x009C(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxClimbSpeed;                                     // 0x00A0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ClimbAcceleration;                                 // 0x00A4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         BrakingDecelerationClimbing;                       // 0x00A8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ClimbEndAirZSpeed;                                 // 0x00AC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         AirControl;                                        // 0x00B0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_B4[0x4];                                       // 0x00B4(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104202">();
	}
	static class UConfig_104202* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104202>();
	}
};
static_assert(alignof(UConfig_104202) == 0x000008, "Wrong alignment on UConfig_104202");
static_assert(sizeof(UConfig_104202) == 0x0000B8, "Wrong size on UConfig_104202");
static_assert(offsetof(UConfig_104202, MeshOffset2Wall) == 0x000098, "Member 'UConfig_104202::MeshOffset2Wall' has a wrong offset!");
static_assert(offsetof(UConfig_104202, ClimbSpeed) == 0x00009C, "Member 'UConfig_104202::ClimbSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_104202, MaxClimbSpeed) == 0x0000A0, "Member 'UConfig_104202::MaxClimbSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_104202, ClimbAcceleration) == 0x0000A4, "Member 'UConfig_104202::ClimbAcceleration' has a wrong offset!");
static_assert(offsetof(UConfig_104202, BrakingDecelerationClimbing) == 0x0000A8, "Member 'UConfig_104202::BrakingDecelerationClimbing' has a wrong offset!");
static_assert(offsetof(UConfig_104202, ClimbEndAirZSpeed) == 0x0000AC, "Member 'UConfig_104202::ClimbEndAirZSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_104202, AirControl) == 0x0000B0, "Member 'UConfig_104202::AirControl' has a wrong offset!");

// Class Hero_1042.Ability_104202
// 0x0038 (0x25B8 - 0x2580)
class UAbility_104202 final : public UMarvelGameplayAbility
{
public:
	class UConfig_104202*                         Config;                                            // 0x2580(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AMarvelBaseCharacter*                   AbilityOwner;                                      // 0x2588(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                HitNormal;                                         // 0x2590(0x0018)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         InputXYRate;                                       // 0x25A8(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CacheMaxAcceleration;                              // 0x25AC(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CacheMaxFlySpeed;                                  // 0x25B0(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CacheBrakingDecelerationFlying;                    // 0x25B4(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	void ClimbEnd();
	void ClimbStart();
	void ClimbWall();
	void UpdateAbilityResources();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104202">();
	}
	static class UAbility_104202* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104202>();
	}
};
static_assert(alignof(UAbility_104202) == 0x000008, "Wrong alignment on UAbility_104202");
static_assert(sizeof(UAbility_104202) == 0x0025B8, "Wrong size on UAbility_104202");
static_assert(offsetof(UAbility_104202, Config) == 0x002580, "Member 'UAbility_104202::Config' has a wrong offset!");
static_assert(offsetof(UAbility_104202, AbilityOwner) == 0x002588, "Member 'UAbility_104202::AbilityOwner' has a wrong offset!");
static_assert(offsetof(UAbility_104202, HitNormal) == 0x002590, "Member 'UAbility_104202::HitNormal' has a wrong offset!");
static_assert(offsetof(UAbility_104202, InputXYRate) == 0x0025A8, "Member 'UAbility_104202::InputXYRate' has a wrong offset!");
static_assert(offsetof(UAbility_104202, CacheMaxAcceleration) == 0x0025AC, "Member 'UAbility_104202::CacheMaxAcceleration' has a wrong offset!");
static_assert(offsetof(UAbility_104202, CacheMaxFlySpeed) == 0x0025B0, "Member 'UAbility_104202::CacheMaxFlySpeed' has a wrong offset!");
static_assert(offsetof(UAbility_104202, CacheBrakingDecelerationFlying) == 0x0025B4, "Member 'UAbility_104202::CacheBrakingDecelerationFlying' has a wrong offset!");

// Class Hero_1042.MarvelElectronicSpiderNestMovementComponent
// 0x1320 (0x3310 - 0x1FF0)
class UMarvelElectronicSpiderNestMovementComponent final : public UMarvelProjectileComponent
{
public:
	struct FMarvelTraceRule                       SummonedBounceRule;                                // 0x1FE8(0x0390)(Edit, DisableEditOnInstance, NativeAccessSpecifierPublic)
	uint8                                         Pad_2378[0x8];                                     // 0x2378(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	struct FMarvelAbilityTraceContext             SummonerProjectileContext;                         // 0x2380(0x0F90)(Edit, DisableEditOnInstance, ContainsInstancedReference, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MarvelElectronicSpiderNestMovementComponent">();
	}
	static class UMarvelElectronicSpiderNestMovementComponent* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMarvelElectronicSpiderNestMovementComponent>();
	}
};
static_assert(alignof(UMarvelElectronicSpiderNestMovementComponent) == 0x000010, "Wrong alignment on UMarvelElectronicSpiderNestMovementComponent");
static_assert(sizeof(UMarvelElectronicSpiderNestMovementComponent) == 0x003310, "Wrong size on UMarvelElectronicSpiderNestMovementComponent");
static_assert(offsetof(UMarvelElectronicSpiderNestMovementComponent, SummonedBounceRule) == 0x001FE8, "Member 'UMarvelElectronicSpiderNestMovementComponent::SummonedBounceRule' has a wrong offset!");
static_assert(offsetof(UMarvelElectronicSpiderNestMovementComponent, SummonerProjectileContext) == 0x002380, "Member 'UMarvelElectronicSpiderNestMovementComponent::SummonerProjectileContext' has a wrong offset!");

// Class Hero_1042.MarvelExplosiveSpiderMovementComponent
// 0x0390 (0x2380 - 0x1FF0)
class UMarvelExplosiveSpiderMovementComponent final : public UMarvelProjectileComponent
{
public:
	struct FMarvelTraceRule                       SummonedBounceRule;                                // 0x1FE8(0x0390)(Edit, DisableEditOnInstance, NativeAccessSpecifierPublic)
	uint8                                         Pad_2378[0x8];                                     // 0x2378(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MarvelExplosiveSpiderMovementComponent">();
	}
	static class UMarvelExplosiveSpiderMovementComponent* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMarvelExplosiveSpiderMovementComponent>();
	}
};
static_assert(alignof(UMarvelExplosiveSpiderMovementComponent) == 0x000010, "Wrong alignment on UMarvelExplosiveSpiderMovementComponent");
static_assert(sizeof(UMarvelExplosiveSpiderMovementComponent) == 0x002380, "Wrong size on UMarvelExplosiveSpiderMovementComponent");
static_assert(offsetof(UMarvelExplosiveSpiderMovementComponent, SummonedBounceRule) == 0x001FE8, "Member 'UMarvelExplosiveSpiderMovementComponent::SummonedBounceRule' has a wrong offset!");

// Class Hero_1042.SummonedMovementComponent_10424102
// 0x0000 (0x0A40 - 0x0A40)
class USummonedMovementComponent_10424102 final : public USummonedMovementComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedMovementComponent_10424102">();
	}
	static class USummonedMovementComponent_10424102* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedMovementComponent_10424102>();
	}
};
static_assert(alignof(USummonedMovementComponent_10424102) == 0x000010, "Wrong alignment on USummonedMovementComponent_10424102");
static_assert(sizeof(USummonedMovementComponent_10424102) == 0x000A40, "Wrong size on USummonedMovementComponent_10424102");

// Class Hero_1042.Config_PeniParkerExlosiveSpider
// 0x0028 (0x00C0 - 0x0098)
class UConfig_PeniParkerExlosiveSpider : public UMarvelAbilityConfig
{
public:
	float                                         SpiderMoveSpeed;                                   // 0x0098(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bIsRandomProjectile;                               // 0x009C(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_9D[0x3];                                       // 0x009D(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         SpiderProjectileSpeed;                             // 0x00A0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RandomSpiderProjectileSpeedMin;                    // 0x00A4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RandomSpiderProjectileSpeedMax;                    // 0x00A8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RandomSpiderSpeedPitchMin;                         // 0x00AC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RandomSpiderSpeedPitchMax;                         // 0x00B0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SpiderProjectileGravityScale;                      // 0x00B4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         WebMaxOffsetDistance;                              // 0x00B8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_BC[0x4];                                       // 0x00BC(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_PeniParkerExlosiveSpider">();
	}
	static class UConfig_PeniParkerExlosiveSpider* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_PeniParkerExlosiveSpider>();
	}
};
static_assert(alignof(UConfig_PeniParkerExlosiveSpider) == 0x000008, "Wrong alignment on UConfig_PeniParkerExlosiveSpider");
static_assert(sizeof(UConfig_PeniParkerExlosiveSpider) == 0x0000C0, "Wrong size on UConfig_PeniParkerExlosiveSpider");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, SpiderMoveSpeed) == 0x000098, "Member 'UConfig_PeniParkerExlosiveSpider::SpiderMoveSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, bIsRandomProjectile) == 0x00009C, "Member 'UConfig_PeniParkerExlosiveSpider::bIsRandomProjectile' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, SpiderProjectileSpeed) == 0x0000A0, "Member 'UConfig_PeniParkerExlosiveSpider::SpiderProjectileSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, RandomSpiderProjectileSpeedMin) == 0x0000A4, "Member 'UConfig_PeniParkerExlosiveSpider::RandomSpiderProjectileSpeedMin' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, RandomSpiderProjectileSpeedMax) == 0x0000A8, "Member 'UConfig_PeniParkerExlosiveSpider::RandomSpiderProjectileSpeedMax' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, RandomSpiderSpeedPitchMin) == 0x0000AC, "Member 'UConfig_PeniParkerExlosiveSpider::RandomSpiderSpeedPitchMin' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, RandomSpiderSpeedPitchMax) == 0x0000B0, "Member 'UConfig_PeniParkerExlosiveSpider::RandomSpiderSpeedPitchMax' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, SpiderProjectileGravityScale) == 0x0000B4, "Member 'UConfig_PeniParkerExlosiveSpider::SpiderProjectileGravityScale' has a wrong offset!");
static_assert(offsetof(UConfig_PeniParkerExlosiveSpider, WebMaxOffsetDistance) == 0x0000B8, "Member 'UConfig_PeniParkerExlosiveSpider::WebMaxOffsetDistance' has a wrong offset!");

// Class Hero_1042.AbilityTargetActor_PawnPlacement_104241
// 0x0000 (0x1780 - 0x1780)
class AAbilityTargetActor_PawnPlacement_104241 final : public AMarvelAbilityTargetActor_PawnPlacement
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"AbilityTargetActor_PawnPlacement_104241">();
	}
	static class AAbilityTargetActor_PawnPlacement_104241* GetDefaultObj()
	{
		return GetDefaultObjImpl<AAbilityTargetActor_PawnPlacement_104241>();
	}
};
static_assert(alignof(AAbilityTargetActor_PawnPlacement_104241) == 0x000010, "Wrong alignment on AAbilityTargetActor_PawnPlacement_104241");
static_assert(sizeof(AAbilityTargetActor_PawnPlacement_104241) == 0x001780, "Wrong size on AAbilityTargetActor_PawnPlacement_104241");

// Class Hero_1042.Summoned_10424101
// 0x0000 (0x0890 - 0x0890)
class ASummoned_10424101 : public AMarvelSummonerBase
{
public:
	EState_10424101 GetCurrentState();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10424101">();
	}
	static class ASummoned_10424101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10424101>();
	}
};
static_assert(alignof(ASummoned_10424101) == 0x000010, "Wrong alignment on ASummoned_10424101");
static_assert(sizeof(ASummoned_10424101) == 0x000890, "Wrong size on ASummoned_10424101");

// Class Hero_1042.SummonedComp_10424101
// 0x0000 (0x0CA0 - 0x0CA0)
class USummonedComp_10424101 : public UMarvelSummonedComponent
{
public:
	void OnMovementPlaced();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedComp_10424101">();
	}
	static class USummonedComp_10424101* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedComp_10424101>();
	}
};
static_assert(alignof(USummonedComp_10424101) == 0x000010, "Wrong alignment on USummonedComp_10424101");
static_assert(sizeof(USummonedComp_10424101) == 0x000CA0, "Wrong size on USummonedComp_10424101");

// Class Hero_1042.SummonedMovementComponent_10424101
// 0x0000 (0x0A40 - 0x0A40)
class USummonedMovementComponent_10424101 final : public USummonedMovementComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedMovementComponent_10424101">();
	}
	static class USummonedMovementComponent_10424101* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedMovementComponent_10424101>();
	}
};
static_assert(alignof(USummonedMovementComponent_10424101) == 0x000010, "Wrong alignment on USummonedMovementComponent_10424101");
static_assert(sizeof(USummonedMovementComponent_10424101) == 0x000A40, "Wrong size on USummonedMovementComponent_10424101");

// Class Hero_1042.Summoned_10424102
// 0x0060 (0x08F0 - 0x0890)
class ASummoned_10424102 : public AMarvelSummonerBase
{
public:
	bool                                          bBindLifetToNest;                                  // 0x0890(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	EState_10424102                               State;                                             // 0x0891(0x0001)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_892[0x6];                                      // 0x0892(0x0006)(Fixing Size After Last Property [ Dumper-7 ])
	FMulticastInlineDelegateProperty_             OnSpiderStateChangeDispatcher;                     // 0x0898(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	class UConfig_PeniParkerExlosiveSpider*       Config;                                            // 0x08A8(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	EMoveMode_10424101                            MoveMode;                                          // 0x08B0(0x0001)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_8B1[0x7];                                      // 0x08B1(0x0007)(Fixing Size After Last Property [ Dumper-7 ])
	struct FVector                                LocationExpected;                                  // 0x08B8(0x0018)(Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DetectRadius;                                      // 0x08D0(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bIsSpiderMoveByEntityOrOnTheGround;                // 0x08D4(0x0001)(ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_8D5[0x3];                                      // 0x08D5(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	class UMarvelSpiderEntity*                    SpiderEntity;                                      // 0x08D8(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelExplosiveSpiderMovementComponent* MovementComponent;                                 // 0x08E0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class USummonedMovementComponent*             SummonedMovementComponent;                         // 0x08E8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	void BeginAgentTask();
	void EndAgentTask();
	bool IsConfigValid();
	void MulticastLaunch(const struct FVector& StartLocation, const struct FVector& Velocity);
	void MulticastRegisterSpider(const struct FSpiderSpawnInfo& SpawnInfo);
	void OnRep_MoveMode();
	void OnRep_State();
	void OnSpiderMovingStateChange(bool bNewIsMoving);
	void OnSpiderProjectileStop(const struct FHitResult& ImpactResult);
	void ServerSetWeb(class ASummoned_10424103* InWeb, int32 InNodeIndex);

	class UMarvelSpiderEntity* GetSpiderEntity() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10424102">();
	}
	static class ASummoned_10424102* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10424102>();
	}
};
static_assert(alignof(ASummoned_10424102) == 0x000010, "Wrong alignment on ASummoned_10424102");
static_assert(sizeof(ASummoned_10424102) == 0x0008F0, "Wrong size on ASummoned_10424102");
static_assert(offsetof(ASummoned_10424102, bBindLifetToNest) == 0x000890, "Member 'ASummoned_10424102::bBindLifetToNest' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, State) == 0x000891, "Member 'ASummoned_10424102::State' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, OnSpiderStateChangeDispatcher) == 0x000898, "Member 'ASummoned_10424102::OnSpiderStateChangeDispatcher' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, Config) == 0x0008A8, "Member 'ASummoned_10424102::Config' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, MoveMode) == 0x0008B0, "Member 'ASummoned_10424102::MoveMode' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, LocationExpected) == 0x0008B8, "Member 'ASummoned_10424102::LocationExpected' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, DetectRadius) == 0x0008D0, "Member 'ASummoned_10424102::DetectRadius' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, bIsSpiderMoveByEntityOrOnTheGround) == 0x0008D4, "Member 'ASummoned_10424102::bIsSpiderMoveByEntityOrOnTheGround' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, SpiderEntity) == 0x0008D8, "Member 'ASummoned_10424102::SpiderEntity' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, MovementComponent) == 0x0008E0, "Member 'ASummoned_10424102::MovementComponent' has a wrong offset!");
static_assert(offsetof(ASummoned_10424102, SummonedMovementComponent) == 0x0008E8, "Member 'ASummoned_10424102::SummonedMovementComponent' has a wrong offset!");

// Class Hero_1042.SummonedComp_10424102
// 0x0000 (0x0CA0 - 0x0CA0)
class USummonedComp_10424102 : public UMarvelSummonedComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedComp_10424102">();
	}
	static class USummonedComp_10424102* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedComp_10424102>();
	}
};
static_assert(alignof(USummonedComp_10424102) == 0x000010, "Wrong alignment on USummonedComp_10424102");
static_assert(sizeof(USummonedComp_10424102) == 0x000CA0, "Wrong size on USummonedComp_10424102");

// Class Hero_1042.Summoned_10424103
// 0x0470 (0x0D00 - 0x0890)
class ASummoned_10424103 : public AMarvelSummonerBase
{
public:
	class USummonedMovementComponent*             SummonedMovement;                                  // 0x0890(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CentralDistToEnd;                                  // 0x0898(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bCheckIsOverlappingWithDestruction;                // 0x089C(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_89D[0x3];                                      // 0x089D(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<int32>                                 MoveNodeIndex;                                     // 0x08A0(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	struct FVector                                MoveNodeOffset;                                    // 0x08B0(0x0018)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMaterialInterface*                     SpiderWebMaterial;                                 // 0x08C8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelGenMeshSpawnComponent*           SpiderWeb;                                         // 0x08D0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AMarvelGenMeshActor*                    PyramidActor;                                      // 0x08D8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, EditConst, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FMarvelTraceRule                       TraceRule;                                         // 0x08E0(0x0390)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	int32                                         CornerNum;                                         // 0x0C70(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SphereRadius;                                      // 0x0C74(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CornerPointsInterval;                              // 0x0C78(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         Height;                                            // 0x0C7C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         Length;                                            // 0x0C80(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bDoubleLayerMesh;                                  // 0x0C84(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_C85[0x3];                                      // 0x0C85(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         ClientRetrySpawnInterval;                          // 0x0C88(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxLinkedGap;                                      // 0x0C8C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         LinkedScopeID;                                     // 0x0C90(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_C94[0x1C];                                     // 0x0C94(0x001C)(Fixing Size After Last Property [ Dumper-7 ])
	FMulticastInlineDelegateProperty_             WebActivatedDispatcher;                            // 0x0CB0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	FMulticastInlineDelegateProperty_             WebReformedDispatcher;                             // 0x0CC0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	bool                                          bIsLinkChar;                                       // 0x0CD0(0x0001)(BlueprintVisible, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_CD1[0x7];                                      // 0x0CD1(0x0007)(Fixing Size After Last Property [ Dumper-7 ])
	FMulticastInlineDelegateProperty_             LinkWebDispatcher;                                 // 0x0CD8(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	float                                         RespawnMoveTime;                                   // 0x0CE8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bOnlyMoveTransform;                                // 0x0CEC(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bLevelMoveTrigger;                                 // 0x0CED(0x0001)(BlueprintVisible, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bIsWebSpawned;                                     // 0x0CEE(0x0001)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	bool                                          bIsWebReleased;                                    // 0x0CEF(0x0001)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         WebAngleAroundNormal;                              // 0x0CF0(0x0004)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_CF4[0xC];                                      // 0x0CF4(0x000C)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void BeginSpawnWeb();
	void ClientTrySpawnWeb();
	class UMarvelGenMeshComponent* GetGenMeshComponent();
	void GetPyramidMeshVertices(TArray<struct FVector>* Vertices);
	bool GetWebCentralLocation(struct FVector* OutLocation);
	float GetWebMaxOffsetDistance();
	void GetWebValidNodesNum(int32* OutNum);
	void OnGenMeshBaseMoveFinish();
	void OnGenMeshDestroyed();
	void OnGenMeshReformed();
	void OnGenMeshRespawnMove(bool bIsReform);
	void OnGenMeshSpawnFinished(bool bSuccess);
	void OnRep_IsLinkChar();
	void OnRep_IsWebReleased();
	void OnRep_LevelMoveTrigger();
	void OnRep_WebAngle();
	void OnWebActivationChanged();
	void SetIsLinkChar(bool NewState);
	void SetIsWebReleased(bool bNewIsReleased);
	void SetIsWebSpawned(bool bNewIsSpawned);
	bool ShouldMoveWithBase();
	bool SpawnPyramidActor();
	void SwitchLevelMoveTrigger();

	class UMarvelWebEntity* GetWebEntity() const;
	bool IsWebActive() const;
	bool IsWebReleased() const;
	bool IsWebSpawned() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10424103">();
	}
	static class ASummoned_10424103* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10424103>();
	}
};
static_assert(alignof(ASummoned_10424103) == 0x000010, "Wrong alignment on ASummoned_10424103");
static_assert(sizeof(ASummoned_10424103) == 0x000D00, "Wrong size on ASummoned_10424103");
static_assert(offsetof(ASummoned_10424103, SummonedMovement) == 0x000890, "Member 'ASummoned_10424103::SummonedMovement' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, CentralDistToEnd) == 0x000898, "Member 'ASummoned_10424103::CentralDistToEnd' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bCheckIsOverlappingWithDestruction) == 0x00089C, "Member 'ASummoned_10424103::bCheckIsOverlappingWithDestruction' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, MoveNodeIndex) == 0x0008A0, "Member 'ASummoned_10424103::MoveNodeIndex' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, MoveNodeOffset) == 0x0008B0, "Member 'ASummoned_10424103::MoveNodeOffset' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, SpiderWebMaterial) == 0x0008C8, "Member 'ASummoned_10424103::SpiderWebMaterial' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, SpiderWeb) == 0x0008D0, "Member 'ASummoned_10424103::SpiderWeb' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, PyramidActor) == 0x0008D8, "Member 'ASummoned_10424103::PyramidActor' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, TraceRule) == 0x0008E0, "Member 'ASummoned_10424103::TraceRule' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, CornerNum) == 0x000C70, "Member 'ASummoned_10424103::CornerNum' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, SphereRadius) == 0x000C74, "Member 'ASummoned_10424103::SphereRadius' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, CornerPointsInterval) == 0x000C78, "Member 'ASummoned_10424103::CornerPointsInterval' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, Height) == 0x000C7C, "Member 'ASummoned_10424103::Height' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, Length) == 0x000C80, "Member 'ASummoned_10424103::Length' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bDoubleLayerMesh) == 0x000C84, "Member 'ASummoned_10424103::bDoubleLayerMesh' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, ClientRetrySpawnInterval) == 0x000C88, "Member 'ASummoned_10424103::ClientRetrySpawnInterval' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, MaxLinkedGap) == 0x000C8C, "Member 'ASummoned_10424103::MaxLinkedGap' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, LinkedScopeID) == 0x000C90, "Member 'ASummoned_10424103::LinkedScopeID' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, WebActivatedDispatcher) == 0x000CB0, "Member 'ASummoned_10424103::WebActivatedDispatcher' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, WebReformedDispatcher) == 0x000CC0, "Member 'ASummoned_10424103::WebReformedDispatcher' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bIsLinkChar) == 0x000CD0, "Member 'ASummoned_10424103::bIsLinkChar' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, LinkWebDispatcher) == 0x000CD8, "Member 'ASummoned_10424103::LinkWebDispatcher' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, RespawnMoveTime) == 0x000CE8, "Member 'ASummoned_10424103::RespawnMoveTime' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bOnlyMoveTransform) == 0x000CEC, "Member 'ASummoned_10424103::bOnlyMoveTransform' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bLevelMoveTrigger) == 0x000CED, "Member 'ASummoned_10424103::bLevelMoveTrigger' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bIsWebSpawned) == 0x000CEE, "Member 'ASummoned_10424103::bIsWebSpawned' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, bIsWebReleased) == 0x000CEF, "Member 'ASummoned_10424103::bIsWebReleased' has a wrong offset!");
static_assert(offsetof(ASummoned_10424103, WebAngleAroundNormal) == 0x000CF0, "Member 'ASummoned_10424103::WebAngleAroundNormal' has a wrong offset!");

// Class Hero_1042.SummonedComp_10424103
// 0x0000 (0x0CA0 - 0x0CA0)
class USummonedComp_10424103 : public UMarvelSummonedComponent
{
public:
	void K2_OnGenMeshDestroy();
	void K2_OnGenMeshReform();
	void K2_OnWebActive();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedComp_10424103">();
	}
	static class USummonedComp_10424103* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedComp_10424103>();
	}
};
static_assert(alignof(USummonedComp_10424103) == 0x000010, "Wrong alignment on USummonedComp_10424103");
static_assert(sizeof(USummonedComp_10424103) == 0x000CA0, "Wrong size on USummonedComp_10424103");

// Class Hero_1042.EffectiveComponent_10424101
// 0x0000 (0x1C00 - 0x1C00)
class UEffectiveComponent_10424101 final : public UMarvelAgentEffectiveComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"EffectiveComponent_10424101">();
	}
	static class UEffectiveComponent_10424101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UEffectiveComponent_10424101>();
	}
};
static_assert(alignof(UEffectiveComponent_10424101) == 0x000010, "Wrong alignment on UEffectiveComponent_10424101");
static_assert(sizeof(UEffectiveComponent_10424101) == 0x001C00, "Wrong size on UEffectiveComponent_10424101");

// Class Hero_1042.TraceComponent_10424103
// 0x0FC0 (0x26D0 - 0x1710)
class UTraceComponent_10424103 : public UMarvelAgentTraceComponent
{
public:
	uint8                                         Pad_1708[0x8];                                     // 0x1708(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	struct FWebScopeDetectInfo                    DetectInfo;                                        // 0x1710(0x0FB0)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, ContainsInstancedReference, NativeAccessSpecifierPublic)
	uint8                                         Pad_26C0[0x10];                                    // 0x26C0(0x0010)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	bool OnPreOutTraceResults(const struct FHitResult& Hit);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_10424103">();
	}
	static class UTraceComponent_10424103* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_10424103>();
	}
};
static_assert(alignof(UTraceComponent_10424103) == 0x000010, "Wrong alignment on UTraceComponent_10424103");
static_assert(sizeof(UTraceComponent_10424103) == 0x0026D0, "Wrong size on UTraceComponent_10424103");
static_assert(offsetof(UTraceComponent_10424103, DetectInfo) == 0x001710, "Member 'UTraceComponent_10424103::DetectInfo' has a wrong offset!");

// Class Hero_1042.TraceComponent_10420102
// 0x0000 (0x26D0 - 0x26D0)
class UTraceComponent_10420102 : public UTraceComponent_10424103
{
public:
	class UMarvelWebEntity* FindNearestLinkedWeb(class AMarvelBaseCharacter* TargetActor, uint32* OutNearestIndex);
	void InitCheckPoints();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_10420102">();
	}
	static class UTraceComponent_10420102* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_10420102>();
	}
};
static_assert(alignof(UTraceComponent_10420102) == 0x000010, "Wrong alignment on UTraceComponent_10420102");
static_assert(sizeof(UTraceComponent_10420102) == 0x0026D0, "Wrong size on UTraceComponent_10420102");

// Class Hero_1042.EffectiveComponent_10424103
// 0x0010 (0x1C10 - 0x1C00)
class UEffectiveComponent_10424103 : public UMarvelAgentEffectiveComponent
{
public:
	TArray<class USummonedComp_10425101*>         AffectedMineComps;                                 // 0x1BF8(0x0010)(ExportObject, ZeroConstructor, ContainsInstancedReference, Protected, NativeAccessSpecifierProtected)
	uint8                                         Pad_1C08[0x8];                                     // 0x1C08(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"EffectiveComponent_10424103">();
	}
	static class UEffectiveComponent_10424103* GetDefaultObj()
	{
		return GetDefaultObjImpl<UEffectiveComponent_10424103>();
	}
};
static_assert(alignof(UEffectiveComponent_10424103) == 0x000010, "Wrong alignment on UEffectiveComponent_10424103");
static_assert(sizeof(UEffectiveComponent_10424103) == 0x001C10, "Wrong size on UEffectiveComponent_10424103");
static_assert(offsetof(UEffectiveComponent_10424103, AffectedMineComps) == 0x001BF8, "Member 'UEffectiveComponent_10424103::AffectedMineComps' has a wrong offset!");

// Class Hero_1042.EffectiveComponent_10420101
// 0x0000 (0x1C10 - 0x1C10)
class UEffectiveComponent_10420101 final : public UEffectiveComponent_10424103
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"EffectiveComponent_10420101">();
	}
	static class UEffectiveComponent_10420101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UEffectiveComponent_10420101>();
	}
};
static_assert(alignof(UEffectiveComponent_10420101) == 0x000010, "Wrong alignment on UEffectiveComponent_10420101");
static_assert(sizeof(UEffectiveComponent_10420101) == 0x001C10, "Wrong size on UEffectiveComponent_10420101");

// Class Hero_1042.EffectiveComponent_10420102
// 0x0010 (0x1C20 - 0x1C10)
class UEffectiveComponent_10420102 : public UEffectiveComponent_10424103
{
public:
	float                                         DetectAngle;                                       // 0x1C10(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1C14[0xC];                                     // 0x1C14(0x000C)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	class UMarvelWebEntity* FindNearestLinkedWeb(const struct FVector& TargetActor, uint32* OutNearestIndex);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"EffectiveComponent_10420102">();
	}
	static class UEffectiveComponent_10420102* GetDefaultObj()
	{
		return GetDefaultObjImpl<UEffectiveComponent_10420102>();
	}
};
static_assert(alignof(UEffectiveComponent_10420102) == 0x000010, "Wrong alignment on UEffectiveComponent_10420102");
static_assert(sizeof(UEffectiveComponent_10420102) == 0x001C20, "Wrong size on UEffectiveComponent_10420102");
static_assert(offsetof(UEffectiveComponent_10420102, DetectAngle) == 0x001C10, "Member 'UEffectiveComponent_10420102::DetectAngle' has a wrong offset!");

// Class Hero_1042.GenProceduralMeshTask
// 0x0028 (0x0058 - 0x0030)
class UGenProceduralMeshTask final : public UObject
{
public:
	class AActor*                                 TaskOwner;                                         // 0x0030(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_38[0x20];                                      // 0x0038(0x0020)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"GenProceduralMeshTask">();
	}
	static class UGenProceduralMeshTask* GetDefaultObj()
	{
		return GetDefaultObjImpl<UGenProceduralMeshTask>();
	}
};
static_assert(alignof(UGenProceduralMeshTask) == 0x000008, "Wrong alignment on UGenProceduralMeshTask");
static_assert(sizeof(UGenProceduralMeshTask) == 0x000058, "Wrong size on UGenProceduralMeshTask");
static_assert(offsetof(UGenProceduralMeshTask, TaskOwner) == 0x000030, "Member 'UGenProceduralMeshTask::TaskOwner' has a wrong offset!");

// Class Hero_1042.AsyncGenProceduralMeshManager
// 0x00B8 (0x00E8 - 0x0030)
class UAsyncGenProceduralMeshManager final : public UObject
{
public:
	uint8                                         Pad_30[0x8];                                       // 0x0030(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<class UGenProceduralMeshTask*>         AllTasks;                                          // 0x0038(0x0010)(ZeroConstructor, NativeAccessSpecifierPrivate)
	uint8                                         Pad_48[0xA0];                                      // 0x0048(0x00A0)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"AsyncGenProceduralMeshManager">();
	}
	static class UAsyncGenProceduralMeshManager* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAsyncGenProceduralMeshManager>();
	}
};
static_assert(alignof(UAsyncGenProceduralMeshManager) == 0x000008, "Wrong alignment on UAsyncGenProceduralMeshManager");
static_assert(sizeof(UAsyncGenProceduralMeshManager) == 0x0000E8, "Wrong size on UAsyncGenProceduralMeshManager");
static_assert(offsetof(UAsyncGenProceduralMeshManager, AllTasks) == 0x000038, "Member 'UAsyncGenProceduralMeshManager::AllTasks' has a wrong offset!");

// Class Hero_1042.Cue_Summoner_Loop_10424105
// 0x0118 (0x0FA8 - 0x0E90)
class ACue_Summoner_Loop_10424105 : public AMarvelCueNotify_Summoned
{
public:
	class ASummoned_10424103*                     OwnerSummoned;                                     // 0x0E90(0x0008)(ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelTimelineComponent*               TimelineComp;                                      // 0x0E98(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, InstancedReference, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UProceduralMeshComponent*               WebMeshComp;                                       // 0x0EA0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, InstancedReference, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<struct FProceduralMeshData>            WebMeshSectionData;                                // 0x0EA8(0x0010)(ZeroConstructor, Transient, NativeAccessSpecifierPublic)
	TArray<struct FProceduralMeshData>            WebMeshShadowSectionData;                          // 0x0EB8(0x0010)(ZeroConstructor, Transient, NativeAccessSpecifierPublic)
	class UProceduralMeshComponent*               CobRootMeshComp;                                   // 0x0EC8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<struct FProceduralMeshData>            CobRootMeshSectionData;                            // 0x0ED0(0x0010)(ZeroConstructor, Transient, NativeAccessSpecifierPublic)
	class UStaticMeshComponent*                   CobLinkMeshComp;                                   // 0x0EE0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TSubclassOf<class ASummoned_10424103>         OwnerSummonedClass;                                // 0x0EE8(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         WebMeshScale;                                      // 0x0EF0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_EF4[0x4];                                      // 0x0EF4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UStaticMesh*                            StaticWebMesh;                                     // 0x0EF8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UStaticMesh*                            StaticShadowMesh;                                  // 0x0F00(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UStaticMesh*                            StaticCobRootMesh;                                 // 0x0F08(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   TargetLocationName;                                // 0x0F10(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   CobBoneName;                                       // 0x0F1C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TargetProportion;                                  // 0x0F28(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CobUnitLength;                                     // 0x0F2C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            DissolveCurve;                                     // 0x0F30(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   DissolveMaterialName;                              // 0x0F38(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_F44[0x4];                                      // 0x0F44(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class AMarvelBaseCharacter*                   OwnerCharacter;                                    // 0x0F48(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_F50[0x28];                                     // 0x0F50(0x0028)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<struct FMatchingVerticesData>          NoumenonMatchingData;                              // 0x0F78(0x0010)(Edit, ZeroConstructor, Protected, NativeAccessSpecifierProtected)
	TArray<struct FMatchingVerticesData>          ShadowMatchingData;                                // 0x0F88(0x0010)(Edit, ZeroConstructor, Protected, NativeAccessSpecifierProtected)
	TArray<struct FMatchingVerticesData>          CobRootMatchingData;                               // 0x0F98(0x0010)(Edit, ZeroConstructor, Protected, NativeAccessSpecifierProtected)

public:
	void Initialize();
	void K2_OnWebActivated();
	void OnDissolveFinish();
	void OnDissolveUpdate(class FName TrackName, class FName PropertyName, float OutValue);
	void OnWebActivated();
	void OnWebLinkedChanged(bool bIsLinked);
	void OnWebReformed();
	void StartWebTimelines();
	void UpdateLinkMesh();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Summoner_Loop_10424105">();
	}
	static class ACue_Summoner_Loop_10424105* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Summoner_Loop_10424105>();
	}
};
static_assert(alignof(ACue_Summoner_Loop_10424105) == 0x000008, "Wrong alignment on ACue_Summoner_Loop_10424105");
static_assert(sizeof(ACue_Summoner_Loop_10424105) == 0x000FA8, "Wrong size on ACue_Summoner_Loop_10424105");
static_assert(offsetof(ACue_Summoner_Loop_10424105, OwnerSummoned) == 0x000E90, "Member 'ACue_Summoner_Loop_10424105::OwnerSummoned' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, TimelineComp) == 0x000E98, "Member 'ACue_Summoner_Loop_10424105::TimelineComp' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, WebMeshComp) == 0x000EA0, "Member 'ACue_Summoner_Loop_10424105::WebMeshComp' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, WebMeshSectionData) == 0x000EA8, "Member 'ACue_Summoner_Loop_10424105::WebMeshSectionData' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, WebMeshShadowSectionData) == 0x000EB8, "Member 'ACue_Summoner_Loop_10424105::WebMeshShadowSectionData' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, CobRootMeshComp) == 0x000EC8, "Member 'ACue_Summoner_Loop_10424105::CobRootMeshComp' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, CobRootMeshSectionData) == 0x000ED0, "Member 'ACue_Summoner_Loop_10424105::CobRootMeshSectionData' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, CobLinkMeshComp) == 0x000EE0, "Member 'ACue_Summoner_Loop_10424105::CobLinkMeshComp' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, OwnerSummonedClass) == 0x000EE8, "Member 'ACue_Summoner_Loop_10424105::OwnerSummonedClass' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, WebMeshScale) == 0x000EF0, "Member 'ACue_Summoner_Loop_10424105::WebMeshScale' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, StaticWebMesh) == 0x000EF8, "Member 'ACue_Summoner_Loop_10424105::StaticWebMesh' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, StaticShadowMesh) == 0x000F00, "Member 'ACue_Summoner_Loop_10424105::StaticShadowMesh' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, StaticCobRootMesh) == 0x000F08, "Member 'ACue_Summoner_Loop_10424105::StaticCobRootMesh' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, TargetLocationName) == 0x000F10, "Member 'ACue_Summoner_Loop_10424105::TargetLocationName' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, CobBoneName) == 0x000F1C, "Member 'ACue_Summoner_Loop_10424105::CobBoneName' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, TargetProportion) == 0x000F28, "Member 'ACue_Summoner_Loop_10424105::TargetProportion' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, CobUnitLength) == 0x000F2C, "Member 'ACue_Summoner_Loop_10424105::CobUnitLength' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, DissolveCurve) == 0x000F30, "Member 'ACue_Summoner_Loop_10424105::DissolveCurve' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, DissolveMaterialName) == 0x000F38, "Member 'ACue_Summoner_Loop_10424105::DissolveMaterialName' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, OwnerCharacter) == 0x000F48, "Member 'ACue_Summoner_Loop_10424105::OwnerCharacter' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, NoumenonMatchingData) == 0x000F78, "Member 'ACue_Summoner_Loop_10424105::NoumenonMatchingData' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, ShadowMatchingData) == 0x000F88, "Member 'ACue_Summoner_Loop_10424105::ShadowMatchingData' has a wrong offset!");
static_assert(offsetof(ACue_Summoner_Loop_10424105, CobRootMatchingData) == 0x000F98, "Member 'ACue_Summoner_Loop_10424105::CobRootMatchingData' has a wrong offset!");

// Class Hero_1042.Summoned_10425101
// 0x0FE0 (0x1870 - 0x0890)
class ASummoned_10425101 : public AMarvelSummonerBase
{
public:
	class UMarvelProjectileComponent*             ProjectileMovement;                                // 0x0890(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FMarvelProjectileAgentTable            ProjectileData;                                    // 0x0898(0x0FD8)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10425101">();
	}
	static class ASummoned_10425101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10425101>();
	}
};
static_assert(alignof(ASummoned_10425101) == 0x000010, "Wrong alignment on ASummoned_10425101");
static_assert(sizeof(ASummoned_10425101) == 0x001870, "Wrong size on ASummoned_10425101");
static_assert(offsetof(ASummoned_10425101, ProjectileMovement) == 0x000890, "Member 'ASummoned_10425101::ProjectileMovement' has a wrong offset!");
static_assert(offsetof(ASummoned_10425101, ProjectileData) == 0x000898, "Member 'ASummoned_10425101::ProjectileData' has a wrong offset!");

// Class Hero_1042.SummonedComp_10425101
// 0x0010 (0x0CB0 - 0x0CA0)
class USummonedComp_10425101 : public UMarvelSummonedComponent
{
public:
	class AActor*                                 TriggerActor;                                      // 0x0CA0(0x0008)(BlueprintVisible, Net, ZeroConstructor, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_CA8[0x8];                                      // 0x0CA8(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
