#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1047

#include "Basic.hpp"

#include "CoreUObject_structs.hpp"
#include "CoreUObject_classes.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Hero_1047_structs.hpp"
#include "Engine_structs.hpp"
#include "Engine_classes.hpp"
#include "GameplayTags_structs.hpp"
#include "GameplayAbilities_structs.hpp"
#include "GameplayAbilities_classes.hpp"


namespace SDK
{

// Class Hero_1047.Config_104701
// 0x0008 (0x00A0 - 0x0098)
class UConfig_104701 final : public UMarvelAbilityConfig
{
public:
	float                                         CriticalStrikeReductionPercentage;                 // 0x0098(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_9C[0x4];                                       // 0x009C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104701">();
	}
	static class UConfig_104701* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104701>();
	}
};
static_assert(alignof(UConfig_104701) == 0x000008, "Wrong alignment on UConfig_104701");
static_assert(sizeof(UConfig_104701) == 0x0000A0, "Wrong size on UConfig_104701");
static_assert(offsetof(UConfig_104701, CriticalStrikeReductionPercentage) == 0x000098, "Member 'UConfig_104701::CriticalStrikeReductionPercentage' has a wrong offset!");

// Class Hero_1047.Ability_104701
// 0x0000 (0x2580 - 0x2580)
class UAbility_104701 : public UMarvelGameplayAbility
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104701">();
	}
	static class UAbility_104701* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104701>();
	}
};
static_assert(alignof(UAbility_104701) == 0x000008, "Wrong alignment on UAbility_104701");
static_assert(sizeof(UAbility_104701) == 0x002580, "Wrong size on UAbility_104701");

// Class Hero_1047.Config_104711
// 0x0070 (0x0128 - 0x00B8)
class UConfig_104711 : public UConfig_105
{
public:
	class UCurveFloat*                            ProjectileRadiusCurveByTime;                       // 0x00B8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            ProjectileGravityCurveByTime;                      // 0x00C0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            ProjectileVelocityCurveByTime;                     // 0x00C8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DelayEnterSectionEndTime;                          // 0x00D0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bHapplyBubbleDebug;                                // 0x00D4(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bConsiderCutCosAngle;                              // 0x00D5(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_D6[0x2];                                       // 0x00D6(0x0002)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         CutAngle;                                          // 0x00D8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_DC[0x4];                                       // 0x00DC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            DynamicInterpRotationSpeedCurve;                   // 0x00E0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DynamicInterpRotationMaxAngle;                     // 0x00E8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FlowDelayTime;                                     // 0x00EC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxFlowSpeed;                                      // 0x00F0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FSegmentsSpline                        SegmentsSpline;                                    // 0x00F4(0x0030)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, NativeAccessSpecifierPublic)
	uint8                                         Pad_124[0x4];                                      // 0x0124(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104711">();
	}
	static class UConfig_104711* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104711>();
	}
};
static_assert(alignof(UConfig_104711) == 0x000008, "Wrong alignment on UConfig_104711");
static_assert(sizeof(UConfig_104711) == 0x000128, "Wrong size on UConfig_104711");
static_assert(offsetof(UConfig_104711, ProjectileRadiusCurveByTime) == 0x0000B8, "Member 'UConfig_104711::ProjectileRadiusCurveByTime' has a wrong offset!");
static_assert(offsetof(UConfig_104711, ProjectileGravityCurveByTime) == 0x0000C0, "Member 'UConfig_104711::ProjectileGravityCurveByTime' has a wrong offset!");
static_assert(offsetof(UConfig_104711, ProjectileVelocityCurveByTime) == 0x0000C8, "Member 'UConfig_104711::ProjectileVelocityCurveByTime' has a wrong offset!");
static_assert(offsetof(UConfig_104711, DelayEnterSectionEndTime) == 0x0000D0, "Member 'UConfig_104711::DelayEnterSectionEndTime' has a wrong offset!");
static_assert(offsetof(UConfig_104711, bHapplyBubbleDebug) == 0x0000D4, "Member 'UConfig_104711::bHapplyBubbleDebug' has a wrong offset!");
static_assert(offsetof(UConfig_104711, bConsiderCutCosAngle) == 0x0000D5, "Member 'UConfig_104711::bConsiderCutCosAngle' has a wrong offset!");
static_assert(offsetof(UConfig_104711, CutAngle) == 0x0000D8, "Member 'UConfig_104711::CutAngle' has a wrong offset!");
static_assert(offsetof(UConfig_104711, DynamicInterpRotationSpeedCurve) == 0x0000E0, "Member 'UConfig_104711::DynamicInterpRotationSpeedCurve' has a wrong offset!");
static_assert(offsetof(UConfig_104711, DynamicInterpRotationMaxAngle) == 0x0000E8, "Member 'UConfig_104711::DynamicInterpRotationMaxAngle' has a wrong offset!");
static_assert(offsetof(UConfig_104711, FlowDelayTime) == 0x0000EC, "Member 'UConfig_104711::FlowDelayTime' has a wrong offset!");
static_assert(offsetof(UConfig_104711, MaxFlowSpeed) == 0x0000F0, "Member 'UConfig_104711::MaxFlowSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_104711, SegmentsSpline) == 0x0000F4, "Member 'UConfig_104711::SegmentsSpline' has a wrong offset!");

// Class Hero_1047.Projectile_10471101
// 0x0090 (0x30E0 - 0x3050)
class AProjectile_10471101 : public AMarvelAbilityTargetActor_Projectile
{
public:
	class UConfig_104711*                         Config104711;                                      // 0x3050(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            ProjectileRadiusCurveByTime;                       // 0x3058(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            ProjectileGravityCurveByTime;                      // 0x3060(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            ProjectileVelocityCurveByTime;                     // 0x3068(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FlowDelayTime;                                     // 0x3070(0x0004)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FlowEscapeTime;                                    // 0x3074(0x0004)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                OldVelocity;                                       // 0x3078(0x0018)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_3090[0x50];                                    // 0x3090(0x0050)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	float GetProjectileFlyingTime();
	void OnJeffProjectileStop(const struct FHitResult& ImpactResult);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10471101">();
	}
	static class AProjectile_10471101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10471101>();
	}
};
static_assert(alignof(AProjectile_10471101) == 0x000010, "Wrong alignment on AProjectile_10471101");
static_assert(sizeof(AProjectile_10471101) == 0x0030E0, "Wrong size on AProjectile_10471101");
static_assert(offsetof(AProjectile_10471101, Config104711) == 0x003050, "Member 'AProjectile_10471101::Config104711' has a wrong offset!");
static_assert(offsetof(AProjectile_10471101, ProjectileRadiusCurveByTime) == 0x003058, "Member 'AProjectile_10471101::ProjectileRadiusCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10471101, ProjectileGravityCurveByTime) == 0x003060, "Member 'AProjectile_10471101::ProjectileGravityCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10471101, ProjectileVelocityCurveByTime) == 0x003068, "Member 'AProjectile_10471101::ProjectileVelocityCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10471101, FlowDelayTime) == 0x003070, "Member 'AProjectile_10471101::FlowDelayTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10471101, FlowEscapeTime) == 0x003074, "Member 'AProjectile_10471101::FlowEscapeTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10471101, OldVelocity) == 0x003078, "Member 'AProjectile_10471101::OldVelocity' has a wrong offset!");

// Class Hero_1047.Ability_104711
// 0x0008 (0x25D0 - 0x25C8)
class UAbility_104711 : public UAbility_105
{
public:
	uint8                                         Pad_25C8[0x8];                                     // 0x25C8(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104711">();
	}
	static class UAbility_104711* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104711>();
	}
};
static_assert(alignof(UAbility_104711) == 0x000008, "Wrong alignment on UAbility_104711");
static_assert(sizeof(UAbility_104711) == 0x0025D0, "Wrong size on UAbility_104711");

// Class Hero_1047.Cue_Projectile_Loop_10471101
// 0x0030 (0x0DE0 - 0x0DB0)
class ACue_Projectile_Loop_10471101 final : public AMarvelCueNotify_Projectile
{
public:
	class UNiagaraComponent*                      LoopNX;                                            // 0x0DB0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      SingleFlowLoopNX;                                  // 0x0DB8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ConeAngleName;                                     // 0x0DC0(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_DCC[0x4];                                      // 0x0DCC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            CurveConeAngle;                                    // 0x0DD0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AProjectile_10471101*                   Projectile10471101;                                // 0x0DD8(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Projectile_Loop_10471101">();
	}
	static class ACue_Projectile_Loop_10471101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Projectile_Loop_10471101>();
	}
};
static_assert(alignof(ACue_Projectile_Loop_10471101) == 0x000008, "Wrong alignment on ACue_Projectile_Loop_10471101");
static_assert(sizeof(ACue_Projectile_Loop_10471101) == 0x000DE0, "Wrong size on ACue_Projectile_Loop_10471101");
static_assert(offsetof(ACue_Projectile_Loop_10471101, LoopNX) == 0x000DB0, "Member 'ACue_Projectile_Loop_10471101::LoopNX' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10471101, SingleFlowLoopNX) == 0x000DB8, "Member 'ACue_Projectile_Loop_10471101::SingleFlowLoopNX' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10471101, ConeAngleName) == 0x000DC0, "Member 'ACue_Projectile_Loop_10471101::ConeAngleName' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10471101, CurveConeAngle) == 0x000DD0, "Member 'ACue_Projectile_Loop_10471101::CurveConeAngle' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10471101, Projectile10471101) == 0x000DD8, "Member 'ACue_Projectile_Loop_10471101::Projectile10471101' has a wrong offset!");

// Class Hero_1047.Cue_Ability_Loop_10471101
// 0x0018 (0x0E68 - 0x0E50)
class ACue_Ability_Loop_10471101 final : public AMarvelCueNotify_Ability
{
public:
	int32                                         OwningAbilityID;                                   // 0x0E50(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E54[0x14];                                     // 0x0E54(0x0014)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10471101">();
	}
	static class ACue_Ability_Loop_10471101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10471101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10471101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10471101");
static_assert(sizeof(ACue_Ability_Loop_10471101) == 0x000E68, "Wrong size on ACue_Ability_Loop_10471101");
static_assert(offsetof(ACue_Ability_Loop_10471101, OwningAbilityID) == 0x000E50, "Member 'ACue_Ability_Loop_10471101::OwningAbilityID' has a wrong offset!");

// Class Hero_1047.Cue_Ability_Loop_10471102
// 0x0060 (0x0EB0 - 0x0E50)
class ACue_Ability_Loop_10471102 final : public AMarvelCueNotify_Ability
{
public:
	uint8                                         Pad_E50[0x8];                                      // 0x0E50(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	class UNiagaraSystem*                         SystemTemplate;                                    // 0x0E58(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<class USplineComponent*>               LoopNXSpines;                                      // 0x0E60(0x0010)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, ContainsInstancedReference, NativeAccessSpecifierPublic)
	TArray<class UNiagaraComponent*>              LoopNXs;                                           // 0x0E70(0x0010)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, ContainsInstancedReference, NativeAccessSpecifierPublic)
	uint8                                         Pad_E80[0x10];                                     // 0x0E80(0x0010)(Fixing Size After Last Property [ Dumper-7 ])
	bool                                          bDebug;                                            // 0x0E90(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bDebugSpineComopnent;                              // 0x0E91(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E92[0x2];                                      // 0x0E92(0x0002)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         OwningAbilityID;                                   // 0x0E94(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<struct FDebugHapplyDebugSpline>        DebugHapplyBubblesGroup;                           // 0x0E98(0x0010)(ZeroConstructor, NativeAccessSpecifierPublic)
	uint8                                         Pad_EA8[0x8];                                      // 0x0EA8(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void ApplyDebugHapplyBubbles(int32 FrameIndex);
	void ApplyDebugHapplyBubblesSpline(int32 FrameIndex, class USplineComponent* Spline);
	void GetDebugHapplyMinAndMaxFrame(int32* Min, int32* Max);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10471102">();
	}
	static class ACue_Ability_Loop_10471102* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10471102>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10471102) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10471102");
static_assert(sizeof(ACue_Ability_Loop_10471102) == 0x000EB0, "Wrong size on ACue_Ability_Loop_10471102");
static_assert(offsetof(ACue_Ability_Loop_10471102, SystemTemplate) == 0x000E58, "Member 'ACue_Ability_Loop_10471102::SystemTemplate' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471102, LoopNXSpines) == 0x000E60, "Member 'ACue_Ability_Loop_10471102::LoopNXSpines' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471102, LoopNXs) == 0x000E70, "Member 'ACue_Ability_Loop_10471102::LoopNXs' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471102, bDebug) == 0x000E90, "Member 'ACue_Ability_Loop_10471102::bDebug' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471102, bDebugSpineComopnent) == 0x000E91, "Member 'ACue_Ability_Loop_10471102::bDebugSpineComopnent' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471102, OwningAbilityID) == 0x000E94, "Member 'ACue_Ability_Loop_10471102::OwningAbilityID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471102, DebugHapplyBubblesGroup) == 0x000E98, "Member 'ACue_Ability_Loop_10471102::DebugHapplyBubblesGroup' has a wrong offset!");

// Class Hero_1047.Cue_Projectile_HitImpact_10471101
// 0x0000 (0x04D0 - 0x04D0)
class UCue_Projectile_HitImpact_10471101 final : public UMarvelCueNotify_HitImpact
{
public:
	void OnPostExecuteAudioCreateShotActor(class AOneShotAudioActor* OneShotActor, class AActor* MyTarget) const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Projectile_HitImpact_10471101">();
	}
	static class UCue_Projectile_HitImpact_10471101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UCue_Projectile_HitImpact_10471101>();
	}
};
static_assert(alignof(UCue_Projectile_HitImpact_10471101) == 0x000008, "Wrong alignment on UCue_Projectile_HitImpact_10471101");
static_assert(sizeof(UCue_Projectile_HitImpact_10471101) == 0x0004D0, "Wrong size on UCue_Projectile_HitImpact_10471101");

// Class Hero_1047.Ability_104712
// 0x20C8 (0x4690 - 0x25C8)
class UAbility_104712 : public UAbility_105
{
public:
	class UCurveFloat*                            ProjectileCollisionRadiusCurveByTime;              // 0x25C8(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FFlowManagerTickFunction               FlowManagerTickFunction;                           // 0x25D0(0x0038)(Edit, DisableEditOnInstance, NativeAccessSpecifierPublic)
	uint64                                        CurrentActiveFlowUID;                              // 0x2608(0x0008)(Net, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_2610[0xF0];                                    // 0x2610(0x00F0)(Fixing Size After Last Property [ Dumper-7 ])
	class AProjectile_10471201*                   LatestSpawnedProjectile;                           // 0x2700(0x0008)(ZeroConstructor, Transient, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_2708[0x8];                                     // 0x2708(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	struct FMarvelAbilityTraceContext             CachedTraceContext;                                // 0x2710(0x0F90)(Transient, ContainsInstancedReference, Protected, NativeAccessSpecifierProtected)
	struct FMarvelProjectileAgentTable            CachedProjectileAgentTable;                        // 0x36A0(0x0FD8)(Transient, Protected, NativeAccessSpecifierProtected)
	uint8                                         Pad_4678[0x18];                                    // 0x4678(0x0018)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104712">();
	}
	static class UAbility_104712* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104712>();
	}
};
static_assert(alignof(UAbility_104712) == 0x000010, "Wrong alignment on UAbility_104712");
static_assert(sizeof(UAbility_104712) == 0x004690, "Wrong size on UAbility_104712");
static_assert(offsetof(UAbility_104712, ProjectileCollisionRadiusCurveByTime) == 0x0025C8, "Member 'UAbility_104712::ProjectileCollisionRadiusCurveByTime' has a wrong offset!");
static_assert(offsetof(UAbility_104712, FlowManagerTickFunction) == 0x0025D0, "Member 'UAbility_104712::FlowManagerTickFunction' has a wrong offset!");
static_assert(offsetof(UAbility_104712, CurrentActiveFlowUID) == 0x002608, "Member 'UAbility_104712::CurrentActiveFlowUID' has a wrong offset!");
static_assert(offsetof(UAbility_104712, LatestSpawnedProjectile) == 0x002700, "Member 'UAbility_104712::LatestSpawnedProjectile' has a wrong offset!");
static_assert(offsetof(UAbility_104712, CachedTraceContext) == 0x002710, "Member 'UAbility_104712::CachedTraceContext' has a wrong offset!");
static_assert(offsetof(UAbility_104712, CachedProjectileAgentTable) == 0x0036A0, "Member 'UAbility_104712::CachedProjectileAgentTable' has a wrong offset!");

// Class Hero_1047.Projectile_10471201
// 0x0030 (0x3080 - 0x3050)
class AProjectile_10471201 : public AMarvelAbilityTargetActor_Projectile
{
public:
	uint8                                         Pad_3050[0x10];                                    // 0x3050(0x0010)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            ProjectileCollisionRadiusCurveByTime;              // 0x3060(0x0008)(ZeroConstructor, Transient, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_3068[0x8];                                     // 0x3068(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	uint64                                        InitialFlowUID;                                    // 0x3070(0x0008)(Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPrivate)
	uint8                                         Pad_3078[0x8];                                     // 0x3078(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10471201">();
	}
	static class AProjectile_10471201* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10471201>();
	}
};
static_assert(alignof(AProjectile_10471201) == 0x000010, "Wrong alignment on AProjectile_10471201");
static_assert(sizeof(AProjectile_10471201) == 0x003080, "Wrong size on AProjectile_10471201");
static_assert(offsetof(AProjectile_10471201, ProjectileCollisionRadiusCurveByTime) == 0x003060, "Member 'AProjectile_10471201::ProjectileCollisionRadiusCurveByTime' has a wrong offset!");
static_assert(offsetof(AProjectile_10471201, InitialFlowUID) == 0x003070, "Member 'AProjectile_10471201::InitialFlowUID' has a wrong offset!");

// Class Hero_1047.VisualWaterFlow
// 0x0010 (0x0040 - 0x0030)
class UVisualWaterFlow final : public UObject
{
public:
	class UNiagaraComponent*                      NiagaraComponent;                                  // 0x0030(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class USplineComponent*                       SplineComponent;                                   // 0x0038(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"VisualWaterFlow">();
	}
	static class UVisualWaterFlow* GetDefaultObj()
	{
		return GetDefaultObjImpl<UVisualWaterFlow>();
	}
};
static_assert(alignof(UVisualWaterFlow) == 0x000008, "Wrong alignment on UVisualWaterFlow");
static_assert(sizeof(UVisualWaterFlow) == 0x000040, "Wrong size on UVisualWaterFlow");
static_assert(offsetof(UVisualWaterFlow, NiagaraComponent) == 0x000030, "Member 'UVisualWaterFlow::NiagaraComponent' has a wrong offset!");
static_assert(offsetof(UVisualWaterFlow, SplineComponent) == 0x000038, "Member 'UVisualWaterFlow::SplineComponent' has a wrong offset!");

// Class Hero_1047.Cue_Ability_Loop_10471201
// 0x0080 (0x0ED0 - 0x0E50)
class ACue_Ability_Loop_10471201 final : public AMarvelCueNotify_Ability
{
public:
	class UNiagaraComponent*                      NS_WaterFlow;                                      // 0x0E50(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class USplineComponent*                       SplineComponent;                                   // 0x0E58(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UNiagaraSystem*                         NS_WaterFlowSystem;                                // 0x0E60(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	TMap<uint64, class UVisualWaterFlow*>         WaterFlowVisuals;                                  // 0x0E68(0x0050)(Transient, Protected, NativeAccessSpecifierProtected)
	TArray<class UVisualWaterFlow*>               VisualWaterFlowPool;                               // 0x0EB8(0x0010)(ZeroConstructor, Transient, Protected, NativeAccessSpecifierProtected)
	class UAbility_104712*                        Ability_104712;                                    // 0x0EC8(0x0008)(ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPrivate)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10471201">();
	}
	static class ACue_Ability_Loop_10471201* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10471201>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10471201) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10471201");
static_assert(sizeof(ACue_Ability_Loop_10471201) == 0x000ED0, "Wrong size on ACue_Ability_Loop_10471201");
static_assert(offsetof(ACue_Ability_Loop_10471201, NS_WaterFlow) == 0x000E50, "Member 'ACue_Ability_Loop_10471201::NS_WaterFlow' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471201, SplineComponent) == 0x000E58, "Member 'ACue_Ability_Loop_10471201::SplineComponent' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471201, NS_WaterFlowSystem) == 0x000E60, "Member 'ACue_Ability_Loop_10471201::NS_WaterFlowSystem' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471201, WaterFlowVisuals) == 0x000E68, "Member 'ACue_Ability_Loop_10471201::WaterFlowVisuals' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471201, VisualWaterFlowPool) == 0x000EB8, "Member 'ACue_Ability_Loop_10471201::VisualWaterFlowPool' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10471201, Ability_104712) == 0x000EC8, "Member 'ACue_Ability_Loop_10471201::Ability_104712' has a wrong offset!");

// Class Hero_1047.WaterProjectileMovementComponent
// 0x0010 (0x2000 - 0x1FF0)
class UWaterProjectileMovementComponent final : public UMarvelProjectileComponent
{
public:
	class UCurveFloat*                            ProjectileVelocityCurveByTime;                     // 0x1FE8(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_1FF0[0x10];                                    // 0x1FF0(0x0010)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"WaterProjectileMovementComponent">();
	}
	static class UWaterProjectileMovementComponent* GetDefaultObj()
	{
		return GetDefaultObjImpl<UWaterProjectileMovementComponent>();
	}
};
static_assert(alignof(UWaterProjectileMovementComponent) == 0x000010, "Wrong alignment on UWaterProjectileMovementComponent");
static_assert(sizeof(UWaterProjectileMovementComponent) == 0x002000, "Wrong size on UWaterProjectileMovementComponent");
static_assert(offsetof(UWaterProjectileMovementComponent, ProjectileVelocityCurveByTime) == 0x001FE8, "Member 'UWaterProjectileMovementComponent::ProjectileVelocityCurveByTime' has a wrong offset!");

// Class Hero_1047.Config_104713
// 0x0020 (0x0148 - 0x0128)
class UConfig_104713 final : public UConfig_104711
{
public:
	float                                         PaintRadius;                                       // 0x0128(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         PaintIneral;                                       // 0x012C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector2D                              PaintRadiusSize;                                   // 0x0130(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TSubclassOf<class AActor>                     PigmentActor;                                      // 0x0140(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104713">();
	}
	static class UConfig_104713* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104713>();
	}
};
static_assert(alignof(UConfig_104713) == 0x000008, "Wrong alignment on UConfig_104713");
static_assert(sizeof(UConfig_104713) == 0x000148, "Wrong size on UConfig_104713");
static_assert(offsetof(UConfig_104713, PaintRadius) == 0x000128, "Member 'UConfig_104713::PaintRadius' has a wrong offset!");
static_assert(offsetof(UConfig_104713, PaintIneral) == 0x00012C, "Member 'UConfig_104713::PaintIneral' has a wrong offset!");
static_assert(offsetof(UConfig_104713, PaintRadiusSize) == 0x000130, "Member 'UConfig_104713::PaintRadiusSize' has a wrong offset!");
static_assert(offsetof(UConfig_104713, PigmentActor) == 0x000140, "Member 'UConfig_104713::PigmentActor' has a wrong offset!");

// Class Hero_1047.Projectile_10471301
// 0x0000 (0x30E0 - 0x30E0)
class AProjectile_10471301 final : public AProjectile_10471101
{
public:
	void K2_JeffPaintOnLocation(const struct FJeffPaintParams& Param);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10471301">();
	}
	static class AProjectile_10471301* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10471301>();
	}
};
static_assert(alignof(AProjectile_10471301) == 0x000010, "Wrong alignment on AProjectile_10471301");
static_assert(sizeof(AProjectile_10471301) == 0x0030E0, "Wrong size on AProjectile_10471301");

// Class Hero_1047.JeffWinterFestivalLibrary
// 0x0000 (0x0030 - 0x0030)
class UJeffWinterFestivalLibrary final : public UBlueprintFunctionLibrary
{
public:
	static void JeffPaintOnLocation(const struct FJeffPaintParams& Param);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"JeffWinterFestivalLibrary">();
	}
	static class UJeffWinterFestivalLibrary* GetDefaultObj()
	{
		return GetDefaultObjImpl<UJeffWinterFestivalLibrary>();
	}
};
static_assert(alignof(UJeffWinterFestivalLibrary) == 0x000008, "Wrong alignment on UJeffWinterFestivalLibrary");
static_assert(sizeof(UJeffWinterFestivalLibrary) == 0x000030, "Wrong size on UJeffWinterFestivalLibrary");

// Class Hero_1047.Cue_Ability_Loop_10473101
// 0x0078 (0x0EC8 - 0x0E50)
class ACue_Ability_Loop_10473101 final : public AMarvelCueNotify_Ability
{
public:
	uint8                                         Pad_E50[0x10];                                     // 0x0E50(0x0010)(Fixing Size After Last Property [ Dumper-7 ])
	struct FGameplayTagContainer                  BlockTags;                                         // 0x0E60(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)

public:
	void CheckMovementModeByState(class ACharacter* Character, EMovementMode PrevMovementMode, uint8 PreviousCustomMode);
	void OnSystemFinished(class UNiagaraComponent* PSystem);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10473101">();
	}
	static class ACue_Ability_Loop_10473101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10473101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10473101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10473101");
static_assert(sizeof(ACue_Ability_Loop_10473101) == 0x000EC8, "Wrong size on ACue_Ability_Loop_10473101");
static_assert(offsetof(ACue_Ability_Loop_10473101, BlockTags) == 0x000E60, "Member 'ACue_Ability_Loop_10473101::BlockTags' has a wrong offset!");

// Class Hero_1047.Config_104751
// 0x0008 (0x00A0 - 0x0098)
class UConfig_104751 final : public UMarvelAbilityConfig
{
public:
	float                                         SphereRadius;                                      // 0x0098(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_9C[0x4];                                       // 0x009C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104751">();
	}
	static class UConfig_104751* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104751>();
	}
};
static_assert(alignof(UConfig_104751) == 0x000008, "Wrong alignment on UConfig_104751");
static_assert(sizeof(UConfig_104751) == 0x0000A0, "Wrong size on UConfig_104751");
static_assert(offsetof(UConfig_104751, SphereRadius) == 0x000098, "Member 'UConfig_104751::SphereRadius' has a wrong offset!");

// Class Hero_1047.Summoned_10475101
// 0x0020 (0x08B0 - 0x0890)
class ASummoned_10475101 : public AMarvelSummonerBase
{
public:
	class USphereComponent*                       OverlapCollisionComponent;                         // 0x0890(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UOverlapHandlerComponent*               OverlapHandleComponent;                            // 0x0898(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_8A0[0x8];                                      // 0x08A0(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         InstigatorUID;                                     // 0x08A8(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_8AC[0x4];                                      // 0x08AC(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnActorOverlap(class AActor* InActor);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10475101">();
	}
	static class ASummoned_10475101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10475101>();
	}
};
static_assert(alignof(ASummoned_10475101) == 0x000010, "Wrong alignment on ASummoned_10475101");
static_assert(sizeof(ASummoned_10475101) == 0x0008B0, "Wrong size on ASummoned_10475101");
static_assert(offsetof(ASummoned_10475101, OverlapCollisionComponent) == 0x000890, "Member 'ASummoned_10475101::OverlapCollisionComponent' has a wrong offset!");
static_assert(offsetof(ASummoned_10475101, OverlapHandleComponent) == 0x000898, "Member 'ASummoned_10475101::OverlapHandleComponent' has a wrong offset!");
static_assert(offsetof(ASummoned_10475101, InstigatorUID) == 0x0008A8, "Member 'ASummoned_10475101::InstigatorUID' has a wrong offset!");

// Class Hero_1047.Projectile_10475101
// 0x0000 (0x3050 - 0x3050)
class AProjectile_10475101 : public AMarvelAbilityTargetActor_Projectile
{
public:
	bool CheckBubblePlacingSpace(struct FVector* BubbleLocation, const struct FHitResult& InHitResult, float BubbleRadius);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10475101">();
	}
	static class AProjectile_10475101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10475101>();
	}
};
static_assert(alignof(AProjectile_10475101) == 0x000010, "Wrong alignment on AProjectile_10475101");
static_assert(sizeof(AProjectile_10475101) == 0x003050, "Wrong size on AProjectile_10475101");

// Class Hero_1047.Config_104761
// 0x0100 (0x0198 - 0x0098)
class UConfig_104761 : public UMarvelAbilityConfig
{
public:
	struct FGameplayTag                           DivingGameplayTag;                                 // 0x0098(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_A4[0x4];                                       // 0x00A4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<ECollisionChannel>                     IgnoreCollisionChannels;                           // 0x00A8(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	TSet<class FName>                             DivingHideMaterialSlots;                           // 0x00B8(0x0050)(Edit, BlueprintVisible, NativeAccessSpecifierPublic)
	TSet<class FName>                             DivingParamMaterialSlots;                          // 0x0108(0x0050)(Edit, BlueprintVisible, NativeAccessSpecifierPublic)
	float                                         DivingOrientRotationLerpSpeed;                     // 0x0158(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ChildActorMeshLerpSpeed;                           // 0x015C(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FRotator                               TargetRelativeRotator;                             // 0x0160(0x0018)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	TSubclassOf<class ULegacyCameraShake>         EnterDivingCameraShake;                            // 0x0178(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TSubclassOf<class ULegacyCameraShake>         ExitDivingCameraShake;                             // 0x0180(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCameraInterp*                          DivingCameraInterp;                                // 0x0188(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          IsLocal;                                           // 0x0190(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_191[0x7];                                      // 0x0191(0x0007)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104761">();
	}
	static class UConfig_104761* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104761>();
	}
};
static_assert(alignof(UConfig_104761) == 0x000008, "Wrong alignment on UConfig_104761");
static_assert(sizeof(UConfig_104761) == 0x000198, "Wrong size on UConfig_104761");
static_assert(offsetof(UConfig_104761, DivingGameplayTag) == 0x000098, "Member 'UConfig_104761::DivingGameplayTag' has a wrong offset!");
static_assert(offsetof(UConfig_104761, IgnoreCollisionChannels) == 0x0000A8, "Member 'UConfig_104761::IgnoreCollisionChannels' has a wrong offset!");
static_assert(offsetof(UConfig_104761, DivingHideMaterialSlots) == 0x0000B8, "Member 'UConfig_104761::DivingHideMaterialSlots' has a wrong offset!");
static_assert(offsetof(UConfig_104761, DivingParamMaterialSlots) == 0x000108, "Member 'UConfig_104761::DivingParamMaterialSlots' has a wrong offset!");
static_assert(offsetof(UConfig_104761, DivingOrientRotationLerpSpeed) == 0x000158, "Member 'UConfig_104761::DivingOrientRotationLerpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_104761, ChildActorMeshLerpSpeed) == 0x00015C, "Member 'UConfig_104761::ChildActorMeshLerpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_104761, TargetRelativeRotator) == 0x000160, "Member 'UConfig_104761::TargetRelativeRotator' has a wrong offset!");
static_assert(offsetof(UConfig_104761, EnterDivingCameraShake) == 0x000178, "Member 'UConfig_104761::EnterDivingCameraShake' has a wrong offset!");
static_assert(offsetof(UConfig_104761, ExitDivingCameraShake) == 0x000180, "Member 'UConfig_104761::ExitDivingCameraShake' has a wrong offset!");
static_assert(offsetof(UConfig_104761, DivingCameraInterp) == 0x000188, "Member 'UConfig_104761::DivingCameraInterp' has a wrong offset!");
static_assert(offsetof(UConfig_104761, IsLocal) == 0x000190, "Member 'UConfig_104761::IsLocal' has a wrong offset!");

// Class Hero_1047.Ability_104761
// 0x00A0 (0x2620 - 0x2580)
class UAbility_104761 : public UMarvelGameplayAbility
{
public:
	struct FPredictionKey                         GravityRestoreKey;                                 // 0x2580(0x00A0)(Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104761">();
	}
	static class UAbility_104761* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104761>();
	}
};
static_assert(alignof(UAbility_104761) == 0x000008, "Wrong alignment on UAbility_104761");
static_assert(sizeof(UAbility_104761) == 0x002620, "Wrong size on UAbility_104761");
static_assert(offsetof(UAbility_104761, GravityRestoreKey) == 0x002580, "Member 'UAbility_104761::GravityRestoreKey' has a wrong offset!");

// Class Hero_1047.Cue_Ability_Loop_10476101
// 0x00B8 (0x0F08 - 0x0E50)
class ACue_Ability_Loop_10476101 final : public AMarvelCueNotify_Ability
{
public:
	int32                                         DivingLoopAudioID;                                 // 0x0E50(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         StartMoveAudioID;                                  // 0x0E54(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         LoopMoveAudioID;                                   // 0x0E58(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         StartMoveAudioProtectTime;                         // 0x0E5C(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LoopMoveAudioDelayTime;                            // 0x0E60(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E64[0x4];                                      // 0x0E64(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UNiagaraComponent*                      LoopNX_1;                                          // 0x0E68(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNX_2;                                          // 0x0E70(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   TraceDirectionParamName;                           // 0x0E78(0x000C)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E84[0x4];                                      // 0x0E84(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class AJeffCharacter*                         JeffCharacter;                                     // 0x0E88(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UJeffMovementComponent*                 JeffCharacterMovement;                             // 0x0E90(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UConfig_104761*                         DivingConfig;                                      // 0x0E98(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	TMap<class AActor*, struct FSpringArmControlHandler> SpringArmHandlers;                                 // 0x0EA0(0x0050)(Protected, NativeAccessSpecifierProtected)
	class UCameraShakeBase*                       EnterDivingShakeHandle;                            // 0x0EF0(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_EF8[0x10];                                     // 0x0EF8(0x0010)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnJeffStateUpdate(EJeffState InState);
	void OnOwnerTagUpdate(const struct FGameplayTag& Tag, bool TagExists);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10476101">();
	}
	static class ACue_Ability_Loop_10476101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10476101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10476101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10476101");
static_assert(sizeof(ACue_Ability_Loop_10476101) == 0x000F08, "Wrong size on ACue_Ability_Loop_10476101");
static_assert(offsetof(ACue_Ability_Loop_10476101, DivingLoopAudioID) == 0x000E50, "Member 'ACue_Ability_Loop_10476101::DivingLoopAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, StartMoveAudioID) == 0x000E54, "Member 'ACue_Ability_Loop_10476101::StartMoveAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, LoopMoveAudioID) == 0x000E58, "Member 'ACue_Ability_Loop_10476101::LoopMoveAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, StartMoveAudioProtectTime) == 0x000E5C, "Member 'ACue_Ability_Loop_10476101::StartMoveAudioProtectTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, LoopMoveAudioDelayTime) == 0x000E60, "Member 'ACue_Ability_Loop_10476101::LoopMoveAudioDelayTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, LoopNX_1) == 0x000E68, "Member 'ACue_Ability_Loop_10476101::LoopNX_1' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, LoopNX_2) == 0x000E70, "Member 'ACue_Ability_Loop_10476101::LoopNX_2' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, TraceDirectionParamName) == 0x000E78, "Member 'ACue_Ability_Loop_10476101::TraceDirectionParamName' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, JeffCharacter) == 0x000E88, "Member 'ACue_Ability_Loop_10476101::JeffCharacter' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, JeffCharacterMovement) == 0x000E90, "Member 'ACue_Ability_Loop_10476101::JeffCharacterMovement' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, DivingConfig) == 0x000E98, "Member 'ACue_Ability_Loop_10476101::DivingConfig' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, SpringArmHandlers) == 0x000EA0, "Member 'ACue_Ability_Loop_10476101::SpringArmHandlers' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10476101, EnterDivingShakeHandle) == 0x000EF0, "Member 'ACue_Ability_Loop_10476101::EnterDivingShakeHandle' has a wrong offset!");

// Class Hero_1047.Cue_Ability_Loop_Jeff_Diving
// 0x0038 (0x0E88 - 0x0E50)
class ACue_Ability_Loop_Jeff_Diving final : public AMarvelCueNotify_Ability
{
public:
	int32                                         DivingEnvAudioID;                                  // 0x0E50(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         DivingMovementAudioID;                             // 0x0E54(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         DivingStartMoveAudioID;                            // 0x0E58(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DivingStartMoveAudioProtectTime;                   // 0x0E5C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DivingMovementAudioDelayTime;                      // 0x0E60(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E64[0x4];                                      // 0x0E64(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class AJeffCharacter*                         JeffCharacter;                                     // 0x0E68(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelCharacterMovementComponent*      CharacterMovementComp;                             // 0x0E70(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_E78[0x10];                                     // 0x0E78(0x0010)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnJeffStateUpdate(EJeffState InState);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_Jeff_Diving">();
	}
	static class ACue_Ability_Loop_Jeff_Diving* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_Jeff_Diving>();
	}
};
static_assert(alignof(ACue_Ability_Loop_Jeff_Diving) == 0x000008, "Wrong alignment on ACue_Ability_Loop_Jeff_Diving");
static_assert(sizeof(ACue_Ability_Loop_Jeff_Diving) == 0x000E88, "Wrong size on ACue_Ability_Loop_Jeff_Diving");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, DivingEnvAudioID) == 0x000E50, "Member 'ACue_Ability_Loop_Jeff_Diving::DivingEnvAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, DivingMovementAudioID) == 0x000E54, "Member 'ACue_Ability_Loop_Jeff_Diving::DivingMovementAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, DivingStartMoveAudioID) == 0x000E58, "Member 'ACue_Ability_Loop_Jeff_Diving::DivingStartMoveAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, DivingStartMoveAudioProtectTime) == 0x000E5C, "Member 'ACue_Ability_Loop_Jeff_Diving::DivingStartMoveAudioProtectTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, DivingMovementAudioDelayTime) == 0x000E60, "Member 'ACue_Ability_Loop_Jeff_Diving::DivingMovementAudioDelayTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, JeffCharacter) == 0x000E68, "Member 'ACue_Ability_Loop_Jeff_Diving::JeffCharacter' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_Jeff_Diving, CharacterMovementComp) == 0x000E70, "Member 'ACue_Ability_Loop_Jeff_Diving::CharacterMovementComp' has a wrong offset!");

// Class Hero_1047.AnimNotify_JeffExitDivingPlayNiagaraEffect
// 0x0000 (0x0360 - 0x0360)
class UAnimNotify_JeffExitDivingPlayNiagaraEffect final : public UAnimNotify_PlayNiagaraEffectEx
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"AnimNotify_JeffExitDivingPlayNiagaraEffect">();
	}
	static class UAnimNotify_JeffExitDivingPlayNiagaraEffect* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAnimNotify_JeffExitDivingPlayNiagaraEffect>();
	}
};
static_assert(alignof(UAnimNotify_JeffExitDivingPlayNiagaraEffect) == 0x000010, "Wrong alignment on UAnimNotify_JeffExitDivingPlayNiagaraEffect");
static_assert(sizeof(UAnimNotify_JeffExitDivingPlayNiagaraEffect) == 0x000360, "Wrong size on UAnimNotify_JeffExitDivingPlayNiagaraEffect");

// Class Hero_1047.Config_104762_New
// 0x0000 (0x00E0 - 0x00E0)
class UConfig_104762_New final : public UWallRunningPassiveAbilityConfig
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104762_New">();
	}
	static class UConfig_104762_New* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104762_New>();
	}
};
static_assert(alignof(UConfig_104762_New) == 0x000008, "Wrong alignment on UConfig_104762_New");
static_assert(sizeof(UConfig_104762_New) == 0x0000E0, "Wrong size on UConfig_104762_New");

// Class Hero_1047.Ability_104762_New
// 0x0008 (0x25A0 - 0x2598)
class UAbility_104762_New : public UWallRunningPassiveAbility
{
public:
	uint8                                         Pad_2598[0x8];                                     // 0x2598(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104762_New">();
	}
	static class UAbility_104762_New* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104762_New>();
	}
};
static_assert(alignof(UAbility_104762_New) == 0x000008, "Wrong alignment on UAbility_104762_New");
static_assert(sizeof(UAbility_104762_New) == 0x0025A0, "Wrong size on UAbility_104762_New");

// Class Hero_1047.Config_104763_New
// 0x0000 (0x0118 - 0x0118)
class UConfig_104763_New : public UWallRunningAbilityConfig
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_104763_New">();
	}
	static class UConfig_104763_New* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_104763_New>();
	}
};
static_assert(alignof(UConfig_104763_New) == 0x000008, "Wrong alignment on UConfig_104763_New");
static_assert(sizeof(UConfig_104763_New) == 0x000118, "Wrong size on UConfig_104763_New");

// Class Hero_1047.Ability_104763_New
// 0x0000 (0x2608 - 0x2608)
class UAbility_104763_New : public UWallRunningAbility
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_104763_New">();
	}
	static class UAbility_104763_New* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_104763_New>();
	}
};
static_assert(alignof(UAbility_104763_New) == 0x000008, "Wrong alignment on UAbility_104763_New");
static_assert(sizeof(UAbility_104763_New) == 0x002608, "Wrong size on UAbility_104763_New");

// Class Hero_1047.Config_104771
// 0x0148 (0x01E0 - 0x0098)
class UConfig_104771 : public UMarvelAbilityConfig
{
public:
