#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1015

#include "Basic.hpp"

#include "CoreUObject_structs.hpp"
#include "DeclarativeUnreal_structs.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Hero_1015_structs.hpp"
#include "Engine_structs.hpp"
#include "GameplayTags_structs.hpp"
#include "GameplayAbilities_structs.hpp"


namespace SDK
{

// Class Hero_1015.Cue_Ability_Loop_101501
// 0x0000 (0x0CE0 - 0x0CE0)
class ACue_Ability_Loop_101501 final : public ACueAudioAbilityMove
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_101501">();
	}
	static class ACue_Ability_Loop_101501* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_101501>();
	}
};
static_assert(alignof(ACue_Ability_Loop_101501) == 0x000008, "Wrong alignment on ACue_Ability_Loop_101501");
static_assert(sizeof(ACue_Ability_Loop_101501) == 0x000CE0, "Wrong size on ACue_Ability_Loop_101501");

// Class Hero_1015.Cue_Projectile_Loop_10152101
// 0x0040 (0x0DF0 - 0x0DB0)
class ACue_Projectile_Loop_10152101 final : public AMarvelCueNotify_Projectile
{
public:
	float                                         OriginRot;                                         // 0x0DB0(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RotSpeed;                                          // 0x0DB4(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         BeginTime;                                         // 0x0DB8(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         Esp;                                               // 0x0DBC(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         AlphaKey;                                          // 0x0DC0(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FadeInTime;                                        // 0x0DC4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FadeoutTime;                                       // 0x0DC8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_DCC[0x4];                                      // 0x0DCC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            AlphaCurve;                                        // 0x0DD0(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<struct FComboConfig_101521>            ComboConfigArray;                                  // 0x0DD8(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      NS_Trajectory;                                     // 0x0DE8(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Projectile_Loop_10152101">();
	}
	static class ACue_Projectile_Loop_10152101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Projectile_Loop_10152101>();
	}
};
static_assert(alignof(ACue_Projectile_Loop_10152101) == 0x000008, "Wrong alignment on ACue_Projectile_Loop_10152101");
static_assert(sizeof(ACue_Projectile_Loop_10152101) == 0x000DF0, "Wrong size on ACue_Projectile_Loop_10152101");
static_assert(offsetof(ACue_Projectile_Loop_10152101, OriginRot) == 0x000DB0, "Member 'ACue_Projectile_Loop_10152101::OriginRot' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, RotSpeed) == 0x000DB4, "Member 'ACue_Projectile_Loop_10152101::RotSpeed' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, BeginTime) == 0x000DB8, "Member 'ACue_Projectile_Loop_10152101::BeginTime' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, Esp) == 0x000DBC, "Member 'ACue_Projectile_Loop_10152101::Esp' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, AlphaKey) == 0x000DC0, "Member 'ACue_Projectile_Loop_10152101::AlphaKey' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, FadeInTime) == 0x000DC4, "Member 'ACue_Projectile_Loop_10152101::FadeInTime' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, FadeoutTime) == 0x000DC8, "Member 'ACue_Projectile_Loop_10152101::FadeoutTime' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, AlphaCurve) == 0x000DD0, "Member 'ACue_Projectile_Loop_10152101::AlphaCurve' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, ComboConfigArray) == 0x000DD8, "Member 'ACue_Projectile_Loop_10152101::ComboConfigArray' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10152101, NS_Trajectory) == 0x000DE8, "Member 'ACue_Projectile_Loop_10152101::NS_Trajectory' has a wrong offset!");

// Class Hero_1015.Scope_101541
// 0x0010 (0x1710 - 0x1700)
class AScope_101541 : public AMarvelAbilityTargetActor_Scope
{
public:
	bool                                          bNeedTick;                                         // 0x1700(0x0001)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1701[0xF];                                     // 0x1701(0x000F)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void MulticastExecuteHitCue(const struct FGameplayTag& InCueTag, const TArray<struct FHitResult>& InHitResults);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Scope_101541">();
	}
	static class AScope_101541* GetDefaultObj()
	{
		return GetDefaultObjImpl<AScope_101541>();
	}
};
static_assert(alignof(AScope_101541) == 0x000010, "Wrong alignment on AScope_101541");
static_assert(sizeof(AScope_101541) == 0x001710, "Wrong size on AScope_101541");
static_assert(offsetof(AScope_101541, bNeedTick) == 0x001700, "Member 'AScope_101541::bNeedTick' has a wrong offset!");

// Class Hero_1015.Cue_Ability_Loop_101541
// 0x0008 (0x0E58 - 0x0E50)
class ACue_Ability_Loop_101541 : public AMarvelCueNotify_Ability
{
public:
	class AActor*                                 Storm_char;                                        // 0x0E50(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	void ClearAllAudio();
	bool IsAbilitySoundPlaying();
	void OnCharDeath(class AActor* InSourceAvatar, class AActor* InTargetAvatar, const struct FAttributeModifierHandle& ModifierParameterHandle);
	void OnSecondResLoaded(class AActor* Value);
	void OnTagUpdate(const struct FGameplayTag& Tag, bool TagExist);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_101541">();
	}
	static class ACue_Ability_Loop_101541* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_101541>();
	}
};
static_assert(alignof(ACue_Ability_Loop_101541) == 0x000008, "Wrong alignment on ACue_Ability_Loop_101541");
static_assert(sizeof(ACue_Ability_Loop_101541) == 0x000E58, "Wrong size on ACue_Ability_Loop_101541");
static_assert(offsetof(ACue_Ability_Loop_101541, Storm_char) == 0x000E50, "Member 'ACue_Ability_Loop_101541::Storm_char' has a wrong offset!");

// Class Hero_1015.Cue_Scope_Loop_101541_Common
// 0x00B8 (0x0E28 - 0x0D70)
class ACue_Scope_Loop_101541_Common final : public AMarvelCueNotify_Scope
{
public:
	bool                                          bCanEnemySeeScope;                                 // 0x0D70(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_D71[0x3];                                      // 0x0D71(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         SphereEffectRadius;                                // 0x0D74(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MinRadiusOfUnderPanEffect;                         // 0x0D78(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_D7C[0x4];                                      // 0x0D7C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<struct FNiagaraSocketParam_101541>     MultiBoneEffectArray;                              // 0x0D80(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	float                                         UnderPanEffectLocationOffsetOnZ;                   // 0x0D90(0x0004)(Edit, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TimerInterval;                                     // 0x0D94(0x0004)(Edit, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AStormCharacter*                        OwnerInstigator;                                   // 0x0D98(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AScope_101541*                          AttachedScope;                                     // 0x0DA0(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<class UFXSystemComponent*>             BoneEffectComponentArray;                          // 0x0DA8(0x0010)(ExportObject, ZeroConstructor, ContainsInstancedReference, NativeAccessSpecifierPublic)
	bool                                          bIsSetCustomEffect;                                // 0x0DB8(0x0001)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bForceHideEffect;                                  // 0x0DB9(0x0001)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_DBA[0x6];                                      // 0x0DBA(0x0006)(Fixing Size After Last Property [ Dumper-7 ])
	struct FTimerHandle                           LoopTimerHandle;                                   // 0x0DC0(0x0018)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      NS_GroundDecal;                                    // 0x0DD8(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UNiagaraComponent*                      NS_LightningRangeField;                            // 0x0DE0(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UNiagaraComponent*                      NS_UnderPan;                                       // 0x0DE8(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UNiagaraComponent*                      NS_StandBy;                                        // 0x0DF0(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UNiagaraComponent*                      NS_StandField;                                     // 0x0DF8(0x0008)(Edit, BlueprintVisible, ExportObject, ZeroConstructor, DisableEditOnInstance, InstancedReference, NoDestructor, Protected, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	struct FDeclarationHolder                     ViewSideChangeHolder;                              // 0x0E00(0x0010)(Protected, NativeAccessSpecifierProtected)
	TDelegate<void(EClientPlayerViewSide InViewSide)> ViewSideDelegate;                                  // 0x0E10(0x0014)(ZeroConstructor, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_E24[0x4];                                      // 0x0E24(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void HandleGroundFXVisibility(bool bVisible);
	void OnGetInstigator(class AActor* InstigatorActor);
	void OnSelfViewSideChanged(EClientPlayerViewSide ViewSide);
	void UpdateScopeVisibility();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Scope_Loop_101541_Common">();
	}
	static class ACue_Scope_Loop_101541_Common* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Scope_Loop_101541_Common>();
	}
};
static_assert(alignof(ACue_Scope_Loop_101541_Common) == 0x000008, "Wrong alignment on ACue_Scope_Loop_101541_Common");
static_assert(sizeof(ACue_Scope_Loop_101541_Common) == 0x000E28, "Wrong size on ACue_Scope_Loop_101541_Common");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, bCanEnemySeeScope) == 0x000D70, "Member 'ACue_Scope_Loop_101541_Common::bCanEnemySeeScope' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, SphereEffectRadius) == 0x000D74, "Member 'ACue_Scope_Loop_101541_Common::SphereEffectRadius' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, MinRadiusOfUnderPanEffect) == 0x000D78, "Member 'ACue_Scope_Loop_101541_Common::MinRadiusOfUnderPanEffect' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, MultiBoneEffectArray) == 0x000D80, "Member 'ACue_Scope_Loop_101541_Common::MultiBoneEffectArray' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, UnderPanEffectLocationOffsetOnZ) == 0x000D90, "Member 'ACue_Scope_Loop_101541_Common::UnderPanEffectLocationOffsetOnZ' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, TimerInterval) == 0x000D94, "Member 'ACue_Scope_Loop_101541_Common::TimerInterval' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, OwnerInstigator) == 0x000D98, "Member 'ACue_Scope_Loop_101541_Common::OwnerInstigator' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, AttachedScope) == 0x000DA0, "Member 'ACue_Scope_Loop_101541_Common::AttachedScope' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, BoneEffectComponentArray) == 0x000DA8, "Member 'ACue_Scope_Loop_101541_Common::BoneEffectComponentArray' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, bIsSetCustomEffect) == 0x000DB8, "Member 'ACue_Scope_Loop_101541_Common::bIsSetCustomEffect' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, bForceHideEffect) == 0x000DB9, "Member 'ACue_Scope_Loop_101541_Common::bForceHideEffect' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, LoopTimerHandle) == 0x000DC0, "Member 'ACue_Scope_Loop_101541_Common::LoopTimerHandle' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, NS_GroundDecal) == 0x000DD8, "Member 'ACue_Scope_Loop_101541_Common::NS_GroundDecal' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, NS_LightningRangeField) == 0x000DE0, "Member 'ACue_Scope_Loop_101541_Common::NS_LightningRangeField' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, NS_UnderPan) == 0x000DE8, "Member 'ACue_Scope_Loop_101541_Common::NS_UnderPan' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, NS_StandBy) == 0x000DF0, "Member 'ACue_Scope_Loop_101541_Common::NS_StandBy' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, NS_StandField) == 0x000DF8, "Member 'ACue_Scope_Loop_101541_Common::NS_StandField' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, ViewSideChangeHolder) == 0x000E00, "Member 'ACue_Scope_Loop_101541_Common::ViewSideChangeHolder' has a wrong offset!");
static_assert(offsetof(ACue_Scope_Loop_101541_Common, ViewSideDelegate) == 0x000E10, "Member 'ACue_Scope_Loop_101541_Common::ViewSideDelegate' has a wrong offset!");

// Class Hero_1015.Cue_TakeDamage_1015
// 0x0000 (0x0D48 - 0x0D48)
class ACue_TakeDamage_1015 final : public AMarvelCueNotify_TakeDamage_Actor
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_TakeDamage_1015">();
	}
	static class ACue_TakeDamage_1015* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_TakeDamage_1015>();
	}
};
static_assert(alignof(ACue_TakeDamage_1015) == 0x000008, "Wrong alignment on ACue_TakeDamage_1015");
static_assert(sizeof(ACue_TakeDamage_1015) == 0x000D48, "Wrong size on ACue_TakeDamage_1015");

// Class Hero_1015.Ability_101541
// 0x0008 (0x2588 - 0x2580)
class UAbility_101541 : public UMarvelGameplayAbility
{
public:
	int32                                         EnemyNum;                                          // 0x2580(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         TeammateNum;                                       // 0x2584(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	void SetGroupNum(int32 NewEnemyNum, int32 NewTeamNum);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_101541">();
	}
	static class UAbility_101541* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_101541>();
	}
};
static_assert(alignof(UAbility_101541) == 0x000008, "Wrong alignment on UAbility_101541");
static_assert(sizeof(UAbility_101541) == 0x002588, "Wrong size on UAbility_101541");
static_assert(offsetof(UAbility_101541, EnemyNum) == 0x002580, "Member 'UAbility_101541::EnemyNum' has a wrong offset!");
static_assert(offsetof(UAbility_101541, TeammateNum) == 0x002584, "Member 'UAbility_101541::TeammateNum' has a wrong offset!");

// Class Hero_1015.UIController_101541
// 0x0FF0 (0x1C50 - 0x0C60)
class UUIController_101541 : public UUIC_Ability
{
public:
	struct FGameplayTag                           IgnoreAbilityTag;                                  // 0x0C60(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           StormTag;                                          // 0x0C6C(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           ThunderTag;                                        // 0x0C78(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         NumTraceScopeID;                                   // 0x0C84(0x0004)(Edit, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FTimerHandle                           NumTraceTimerHandle;                               // 0x0C88(0x0018)(BlueprintVisible, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FMarvelAbilityTraceContext             NumTraceContext;                                   // 0x0CA0(0x0F90)(BlueprintVisible, ContainsInstancedReference, NativeAccessSpecifierPublic)
	class AMarvelBaseCharacter*                   OwningCharacter;                                   // 0x1C30(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UTextBlock*                             TextEnemyNum;                                      // 0x1C38(0x0008)(BlueprintVisible, ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UTextBlock*                             TextTeammateNum;                                   // 0x1C40(0x0008)(BlueprintVisible, ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UAbility_101541*                        OwningAbility;                                     // 0x1C48(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	bool CanShow();
	class AMarvelBaseCharacter* GetOwningCharacter();
	void HandleNumTrace();
	void UpdateExtraWidgetVisible(bool bVisible);
	void UpdateGroupNum(int32 EnemyNum, int32 TeammateNum);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"UIController_101541">();
	}
	static class UUIController_101541* GetDefaultObj()
	{
		return GetDefaultObjImpl<UUIController_101541>();
	}
};
static_assert(alignof(UUIController_101541) == 0x000010, "Wrong alignment on UUIController_101541");
static_assert(sizeof(UUIController_101541) == 0x001C50, "Wrong size on UUIController_101541");
static_assert(offsetof(UUIController_101541, IgnoreAbilityTag) == 0x000C60, "Member 'UUIController_101541::IgnoreAbilityTag' has a wrong offset!");
static_assert(offsetof(UUIController_101541, StormTag) == 0x000C6C, "Member 'UUIController_101541::StormTag' has a wrong offset!");
static_assert(offsetof(UUIController_101541, ThunderTag) == 0x000C78, "Member 'UUIController_101541::ThunderTag' has a wrong offset!");
static_assert(offsetof(UUIController_101541, NumTraceScopeID) == 0x000C84, "Member 'UUIController_101541::NumTraceScopeID' has a wrong offset!");
static_assert(offsetof(UUIController_101541, NumTraceTimerHandle) == 0x000C88, "Member 'UUIController_101541::NumTraceTimerHandle' has a wrong offset!");
static_assert(offsetof(UUIController_101541, NumTraceContext) == 0x000CA0, "Member 'UUIController_101541::NumTraceContext' has a wrong offset!");
static_assert(offsetof(UUIController_101541, OwningCharacter) == 0x001C30, "Member 'UUIController_101541::OwningCharacter' has a wrong offset!");
static_assert(offsetof(UUIController_101541, TextEnemyNum) == 0x001C38, "Member 'UUIController_101541::TextEnemyNum' has a wrong offset!");
static_assert(offsetof(UUIController_101541, TextTeammateNum) == 0x001C40, "Member 'UUIController_101541::TextTeammateNum' has a wrong offset!");
static_assert(offsetof(UUIController_101541, OwningAbility) == 0x001C48, "Member 'UUIController_101541::OwningAbility' has a wrong offset!");

// Class Hero_1015.Cue_Ability_Loop_10155101
// 0x0030 (0x0E80 - 0x0E50)
class ACue_Ability_Loop_10155101 final : public AMarvelCueNotify_Ability
{
public:
	class AStormCharacter*                        StormChar;                                         // 0x0E50(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CueStartTime;                                      // 0x0E58(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   TagName;                                           // 0x0E5C(0x000C)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelHitEffectComponent*              HitEffectComp;                                     // 0x0E68(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            WeightCurve;                                       // 0x0E70(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMaterialInterface*                     CameraMaterial;                                    // 0x0E78(0x0008)(Edit, BlueprintVisible, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10155101">();
	}
	static class ACue_Ability_Loop_10155101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10155101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10155101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10155101");
static_assert(sizeof(ACue_Ability_Loop_10155101) == 0x000E80, "Wrong size on ACue_Ability_Loop_10155101");
static_assert(offsetof(ACue_Ability_Loop_10155101, StormChar) == 0x000E50, "Member 'ACue_Ability_Loop_10155101::StormChar' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10155101, CueStartTime) == 0x000E58, "Member 'ACue_Ability_Loop_10155101::CueStartTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10155101, TagName) == 0x000E5C, "Member 'ACue_Ability_Loop_10155101::TagName' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10155101, HitEffectComp) == 0x000E68, "Member 'ACue_Ability_Loop_10155101::HitEffectComp' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10155101, WeightCurve) == 0x000E70, "Member 'ACue_Ability_Loop_10155101::WeightCurve' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10155101, CameraMaterial) == 0x000E78, "Member 'ACue_Ability_Loop_10155101::CameraMaterial' has a wrong offset!");

// Class Hero_1015.Config_101561
// 0x01D8 (0x0270 - 0x0098)
class UConfig_101561 final : public UMarvelAbilityConfig
{
public:
	struct FVector                                ActivatingCameraTranslation;                       // 0x0098(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FRotator                               ActivatingCameraRotation;                          // 0x00B0(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	float                                         ActivatingCameraInterpSpeed;                       // 0x00C8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneCapsuleRadius;                            // 0x00CC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneCapsuleHalfHeight;                        // 0x00D0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SelectionRegionMaxSeconds;                         // 0x00D4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                EnterLocatorCameraTranslation;                     // 0x00D8(0x0018)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FRotator                               EnterLocatorCameraRotation;                        // 0x00F0(0x0018)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	float                                         EnterLocatorCameraInterpSpeed;                     // 0x0108(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LocatorTopViewCameraZ;                             // 0x010C(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CameraTopViewPushUpSpeed;                          // 0x0110(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CameraTopViewPushDownSpeed;                        // 0x0114(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  SelectRegionTopViewTags;                           // 0x0118(0x0068)(Edit, DisableEditOnInstance, NativeAccessSpecifierPublic)
	TSubclassOf<class ASelectRegionCameraActor>   CameraActorClass;                                  // 0x0180(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bUseInterpExitTopMode;                             // 0x0188(0x0001)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_189[0x3];                                      // 0x0189(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         DefaultViewPitch;                                  // 0x018C(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandGravityScale;                                  // 0x0190(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FStormMoveConfig                       SelectMoveConfig;                                  // 0x0194(0x0020)(Edit, DisableEditOnInstance, NoDestructor, NativeAccessSpecifierPublic)
	float                                         HurricanePreActiveSeconds;                         // 0x01B4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneActiveSeconds;                            // 0x01B8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneMaxSpeed;                                 // 0x01BC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneAcc;                                      // 0x01C0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricanMaxDropSpeed;                              // 0x01C4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricanePlayerHeight;                             // 0x01C8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneHeight;                                   // 0x01CC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SweepCeilingFrequency;                             // 0x01D0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricaneValidHeight;                              // 0x01D4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                EnterHurricaneCameraTranslation;                   // 0x01D8(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FRotator                               EnterHurricaneCameraRotation;                      // 0x01F0(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	struct FVector                                HurricaneFarCameraTranslation;                     // 0x0208(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FRotator                               HurricaneFarCameraRotation;                        // 0x0220(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	float                                         HurricaneCameraInterpSpeed;                        // 0x0238(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           AbsorbActorTag;                                    // 0x023C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           HurricaneIgnitableTag;                             // 0x0248(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DurationPlusPerScope;                              // 0x0254(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxAbilityDuration;                                // 0x0258(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FireHurricaneDamageRadius;                         // 0x025C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FireHurricaneDamageValue;                          // 0x0260(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FireHurricaneBuffID;                               // 0x0264(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         HurricanePlayerDownTime;                           // 0x0268(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_26C[0x4];                                      // 0x026C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_101561">();
	}
	static class UConfig_101561* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_101561>();
	}
};
static_assert(alignof(UConfig_101561) == 0x000008, "Wrong alignment on UConfig_101561");
static_assert(sizeof(UConfig_101561) == 0x000270, "Wrong size on UConfig_101561");
static_assert(offsetof(UConfig_101561, ActivatingCameraTranslation) == 0x000098, "Member 'UConfig_101561::ActivatingCameraTranslation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, ActivatingCameraRotation) == 0x0000B0, "Member 'UConfig_101561::ActivatingCameraRotation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, ActivatingCameraInterpSpeed) == 0x0000C8, "Member 'UConfig_101561::ActivatingCameraInterpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneCapsuleRadius) == 0x0000CC, "Member 'UConfig_101561::HurricaneCapsuleRadius' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneCapsuleHalfHeight) == 0x0000D0, "Member 'UConfig_101561::HurricaneCapsuleHalfHeight' has a wrong offset!");
static_assert(offsetof(UConfig_101561, SelectionRegionMaxSeconds) == 0x0000D4, "Member 'UConfig_101561::SelectionRegionMaxSeconds' has a wrong offset!");
static_assert(offsetof(UConfig_101561, EnterLocatorCameraTranslation) == 0x0000D8, "Member 'UConfig_101561::EnterLocatorCameraTranslation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, EnterLocatorCameraRotation) == 0x0000F0, "Member 'UConfig_101561::EnterLocatorCameraRotation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, EnterLocatorCameraInterpSpeed) == 0x000108, "Member 'UConfig_101561::EnterLocatorCameraInterpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, LocatorTopViewCameraZ) == 0x00010C, "Member 'UConfig_101561::LocatorTopViewCameraZ' has a wrong offset!");
static_assert(offsetof(UConfig_101561, CameraTopViewPushUpSpeed) == 0x000110, "Member 'UConfig_101561::CameraTopViewPushUpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, CameraTopViewPushDownSpeed) == 0x000114, "Member 'UConfig_101561::CameraTopViewPushDownSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, SelectRegionTopViewTags) == 0x000118, "Member 'UConfig_101561::SelectRegionTopViewTags' has a wrong offset!");
static_assert(offsetof(UConfig_101561, CameraActorClass) == 0x000180, "Member 'UConfig_101561::CameraActorClass' has a wrong offset!");
static_assert(offsetof(UConfig_101561, bUseInterpExitTopMode) == 0x000188, "Member 'UConfig_101561::bUseInterpExitTopMode' has a wrong offset!");
static_assert(offsetof(UConfig_101561, DefaultViewPitch) == 0x00018C, "Member 'UConfig_101561::DefaultViewPitch' has a wrong offset!");
static_assert(offsetof(UConfig_101561, LandGravityScale) == 0x000190, "Member 'UConfig_101561::LandGravityScale' has a wrong offset!");
static_assert(offsetof(UConfig_101561, SelectMoveConfig) == 0x000194, "Member 'UConfig_101561::SelectMoveConfig' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricanePreActiveSeconds) == 0x0001B4, "Member 'UConfig_101561::HurricanePreActiveSeconds' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneActiveSeconds) == 0x0001B8, "Member 'UConfig_101561::HurricaneActiveSeconds' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneMaxSpeed) == 0x0001BC, "Member 'UConfig_101561::HurricaneMaxSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneAcc) == 0x0001C0, "Member 'UConfig_101561::HurricaneAcc' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricanMaxDropSpeed) == 0x0001C4, "Member 'UConfig_101561::HurricanMaxDropSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricanePlayerHeight) == 0x0001C8, "Member 'UConfig_101561::HurricanePlayerHeight' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneHeight) == 0x0001CC, "Member 'UConfig_101561::HurricaneHeight' has a wrong offset!");
static_assert(offsetof(UConfig_101561, SweepCeilingFrequency) == 0x0001D0, "Member 'UConfig_101561::SweepCeilingFrequency' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneValidHeight) == 0x0001D4, "Member 'UConfig_101561::HurricaneValidHeight' has a wrong offset!");
static_assert(offsetof(UConfig_101561, EnterHurricaneCameraTranslation) == 0x0001D8, "Member 'UConfig_101561::EnterHurricaneCameraTranslation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, EnterHurricaneCameraRotation) == 0x0001F0, "Member 'UConfig_101561::EnterHurricaneCameraRotation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneFarCameraTranslation) == 0x000208, "Member 'UConfig_101561::HurricaneFarCameraTranslation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneFarCameraRotation) == 0x000220, "Member 'UConfig_101561::HurricaneFarCameraRotation' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneCameraInterpSpeed) == 0x000238, "Member 'UConfig_101561::HurricaneCameraInterpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_101561, AbsorbActorTag) == 0x00023C, "Member 'UConfig_101561::AbsorbActorTag' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricaneIgnitableTag) == 0x000248, "Member 'UConfig_101561::HurricaneIgnitableTag' has a wrong offset!");
static_assert(offsetof(UConfig_101561, DurationPlusPerScope) == 0x000254, "Member 'UConfig_101561::DurationPlusPerScope' has a wrong offset!");
static_assert(offsetof(UConfig_101561, MaxAbilityDuration) == 0x000258, "Member 'UConfig_101561::MaxAbilityDuration' has a wrong offset!");
static_assert(offsetof(UConfig_101561, FireHurricaneDamageRadius) == 0x00025C, "Member 'UConfig_101561::FireHurricaneDamageRadius' has a wrong offset!");
static_assert(offsetof(UConfig_101561, FireHurricaneDamageValue) == 0x000260, "Member 'UConfig_101561::FireHurricaneDamageValue' has a wrong offset!");
static_assert(offsetof(UConfig_101561, FireHurricaneBuffID) == 0x000264, "Member 'UConfig_101561::FireHurricaneBuffID' has a wrong offset!");
static_assert(offsetof(UConfig_101561, HurricanePlayerDownTime) == 0x000268, "Member 'UConfig_101561::HurricanePlayerDownTime' has a wrong offset!");

// Class Hero_1015.Ability_101561
// 0x04B8 (0x2A38 - 0x2580)
class UAbility_101561 : public UMarvelGameplayAbility
{
public:
	class ASelectRegionCameraActor_101561*        CameraActor;                                       // 0x2580(0x0008)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AStormCharacter*                        Owner;                                             // 0x2588(0x0008)(BlueprintVisible, ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UConfig_101561*                         Config;                                            // 0x2590(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	struct FGameplayTag                           CugTagForWarningUI;                                // 0x2598(0x000C)(Edit, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_25A4[0x4];                                     // 0x25A4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UMarvelAbilityTask_PlayMontageAndWaitForEvent* TimeLineTask2;                                     // 0x25A8(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelAbilityTask_PlayMontageAndWaitForEvent* TimeLineTask3;                                     // 0x25B0(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelAbilityTask_WaitBindInput*       InputTaskActivateHurricane;                        // 0x25B8(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	struct FTimerHandle                           PreActiveTimer;                                    // 0x25C0(0x0018)(Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	struct FTimerHandle                           ActiveTimer;                                       // 0x25D8(0x0018)(Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	struct FStormMoveConfig                       MoveConfigCache;                                   // 0x25F0(0x0020)(BlueprintVisible, NoDestructor, Protected, NativeAccessSpecifierProtected)
	class UMarvelAbilityTask_WaitDelay*           SelectingDelayTask;                                // 0x2610(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	TArray<TWeakObjectPtr<class AMarvelAbilityTargetActor_Scope>> AbilityScopes;                                     // 0x2618(0x0010)(ZeroConstructor, Protected, UObjectWrapper, NativeAccessSpecifierProtected)
	uint8                                         Pad_2628[0x30];                                    // 0x2628(0x0030)(Fixing Size After Last Property [ Dumper-7 ])
	struct FPredictionKey                         PressCameraAnimationKey;                           // 0x2658(0x00A0)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         ReleaseCameraAnimationKey;                         // 0x26F8(0x00A0)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         PressActivateHurricaneKey;                         // 0x2798(0x00A0)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         HurricaneTimeOverKey;                              // 0x2838(0x00A0)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         RefreshDurationKey;                                // 0x28D8(0x00A0)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         SelectRegionLandKey;                               // 0x2978(0x00A0)(HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2A18[0x10];                                    // 0x2A18(0x0010)(Fixing Size After Last Property [ Dumper-7 ])
	FMulticastInlineDelegateProperty_             AbsorbFireTornadoDispatcher;                       // 0x2A28(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)

public:
	static class UConfig_101561* GetAbilityConfig();

	void ActiveHurricane();
	void CacheCharSpeedParam();
	void Client_NotifyReceiveFireInCharacterState();
	class AStormCharacter* GetOwnerCharacter();
	void HandleSelectionMoveParam(struct FStormMoveConfig* InMoveConfig, bool bIsWalking, bool bIsCache, bool bClearSpeed);
	void NetMulticast_ActivateFireHurricane(const TArray<class AActor*>& InTargets);
	void OnHurricaneFinished(bool bIsDeath, bool bCanceled, bool bActiveByTimerOrMT);
	void OnLocateFinish(bool bActiveByTimerOrMT);
	void OnMovementModeChanged(class ACharacter* Character, EMovementMode PrevMovementMode, uint8 PreviousCustomMode);
	void OnNotifyCharacterChange(EStormCharState NewStormCharState);
	void OnPressActivateHurricaneKey(float TimeWaited);
	void OnPressCameraAnimationKey(float TimeWaited);
	void OnReleaseCameraAnimationKey(float TimeWaited);
	void OnRep_ReplicateCameraActor();
	void OnSpawnSuccess(class AActor* SpawnActor, const struct FGameplayAbilityTargetDataHandle& Data);
	void OnTimeOver();
	void OnTimerLocateFinish();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_101561">();
	}
	static class UAbility_101561* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_101561>();
	}
};
static_assert(alignof(UAbility_101561) == 0x000008, "Wrong alignment on UAbility_101561");
static_assert(sizeof(UAbility_101561) == 0x002A38, "Wrong size on UAbility_101561");
static_assert(offsetof(UAbility_101561, CameraActor) == 0x002580, "Member 'UAbility_101561::CameraActor' has a wrong offset!");
static_assert(offsetof(UAbility_101561, Owner) == 0x002588, "Member 'UAbility_101561::Owner' has a wrong offset!");
static_assert(offsetof(UAbility_101561, Config) == 0x002590, "Member 'UAbility_101561::Config' has a wrong offset!");
static_assert(offsetof(UAbility_101561, CugTagForWarningUI) == 0x002598, "Member 'UAbility_101561::CugTagForWarningUI' has a wrong offset!");
static_assert(offsetof(UAbility_101561, TimeLineTask2) == 0x0025A8, "Member 'UAbility_101561::TimeLineTask2' has a wrong offset!");
static_assert(offsetof(UAbility_101561, TimeLineTask3) == 0x0025B0, "Member 'UAbility_101561::TimeLineTask3' has a wrong offset!");
static_assert(offsetof(UAbility_101561, InputTaskActivateHurricane) == 0x0025B8, "Member 'UAbility_101561::InputTaskActivateHurricane' has a wrong offset!");
static_assert(offsetof(UAbility_101561, PreActiveTimer) == 0x0025C0, "Member 'UAbility_101561::PreActiveTimer' has a wrong offset!");
static_assert(offsetof(UAbility_101561, ActiveTimer) == 0x0025D8, "Member 'UAbility_101561::ActiveTimer' has a wrong offset!");
static_assert(offsetof(UAbility_101561, MoveConfigCache) == 0x0025F0, "Member 'UAbility_101561::MoveConfigCache' has a wrong offset!");
static_assert(offsetof(UAbility_101561, SelectingDelayTask) == 0x002610, "Member 'UAbility_101561::SelectingDelayTask' has a wrong offset!");
static_assert(offsetof(UAbility_101561, AbilityScopes) == 0x002618, "Member 'UAbility_101561::AbilityScopes' has a wrong offset!");
static_assert(offsetof(UAbility_101561, PressCameraAnimationKey) == 0x002658, "Member 'UAbility_101561::PressCameraAnimationKey' has a wrong offset!");
static_assert(offsetof(UAbility_101561, ReleaseCameraAnimationKey) == 0x0026F8, "Member 'UAbility_101561::ReleaseCameraAnimationKey' has a wrong offset!");
static_assert(offsetof(UAbility_101561, PressActivateHurricaneKey) == 0x002798, "Member 'UAbility_101561::PressActivateHurricaneKey' has a wrong offset!");
static_assert(offsetof(UAbility_101561, HurricaneTimeOverKey) == 0x002838, "Member 'UAbility_101561::HurricaneTimeOverKey' has a wrong offset!");
static_assert(offsetof(UAbility_101561, RefreshDurationKey) == 0x0028D8, "Member 'UAbility_101561::RefreshDurationKey' has a wrong offset!");
static_assert(offsetof(UAbility_101561, SelectRegionLandKey) == 0x002978, "Member 'UAbility_101561::SelectRegionLandKey' has a wrong offset!");
static_assert(offsetof(UAbility_101561, AbsorbFireTornadoDispatcher) == 0x002A28, "Member 'UAbility_101561::AbsorbFireTornadoDispatcher' has a wrong offset!");

// Class Hero_1015.TraceComponent_101561_Common
// 0x0000 (0x1710 - 0x1710)
class UTraceComponent_101561_Common : public UMarvelAgentTraceComponent
{
public:
	bool                                          bUsingOutterRadius;                                // 0x1708(0x0001)(ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_1709[0x7];                                     // 0x1709(0x0007)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_101561_Common">();
	}
	static class UTraceComponent_101561_Common* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_101561_Common>();
	}
};
static_assert(alignof(UTraceComponent_101561_Common) == 0x000010, "Wrong alignment on UTraceComponent_101561_Common");
static_assert(sizeof(UTraceComponent_101561_Common) == 0x001710, "Wrong size on UTraceComponent_101561_Common");
static_assert(offsetof(UTraceComponent_101561_Common, bUsingOutterRadius) == 0x001708, "Member 'UTraceComponent_101561_Common::bUsingOutterRadius' has a wrong offset!");

// Class Hero_1015.Scope_10156101
// 0x00A0 (0x17A0 - 0x1700)
class AScope_10156101 final : public AMarvelAbilityTargetActor_Scope
{
public:
	class UConfig_101561*                         AbilityConfig;                                     // 0x1700(0x0008)(ZeroConstructor, Transient, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class AStormCharacter*                        OwnerCharacter;                                    // 0x1708(0x0008)(ZeroConstructor, Transient, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UAbility_101561*                        OwnerAbility;                                      // 0x1710(0x0008)(ZeroConstructor, Transient, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_1718[0x88];                                    // 0x1718(0x0088)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Scope_10156101">();
	}
	static class AScope_10156101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AScope_10156101>();
	}
};
static_assert(alignof(AScope_10156101) == 0x000010, "Wrong alignment on AScope_10156101");
static_assert(sizeof(AScope_10156101) == 0x0017A0, "Wrong size on AScope_10156101");
static_assert(offsetof(AScope_10156101, AbilityConfig) == 0x001700, "Member 'AScope_10156101::AbilityConfig' has a wrong offset!");
static_assert(offsetof(AScope_10156101, OwnerCharacter) == 0x001708, "Member 'AScope_10156101::OwnerCharacter' has a wrong offset!");
static_assert(offsetof(AScope_10156101, OwnerAbility) == 0x001710, "Member 'AScope_10156101::OwnerAbility' has a wrong offset!");

// Class Hero_1015.TraceComponent_10156101
// 0x0000 (0x1710 - 0x1710)
class UTraceComponent_10156101 final : public UTraceComponent_101561_Common
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_10156101">();
	}
	static class UTraceComponent_10156101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_10156101>();
	}
};
static_assert(alignof(UTraceComponent_10156101) == 0x000010, "Wrong alignment on UTraceComponent_10156101");
static_assert(sizeof(UTraceComponent_10156101) == 0x001710, "Wrong size on UTraceComponent_10156101");

// Class Hero_1015.TraceComponent_10156102
// 0x0000 (0x1710 - 0x1710)
class UTraceComponent_10156102 final : public UTraceComponent_101561_Common
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_10156102">();
	}
	static class UTraceComponent_10156102* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_10156102>();
	}
};
static_assert(alignof(UTraceComponent_10156102) == 0x000010, "Wrong alignment on UTraceComponent_10156102");
static_assert(sizeof(UTraceComponent_10156102) == 0x001710, "Wrong size on UTraceComponent_10156102");

// Class Hero_1015.Cue_Ability_Loop_10156101
// 0x0090 (0x0EE0 - 0x0E50)
class ACue_Ability_Loop_10156101 final : public AMarvelCueNotify_Ability
{
public:
	TSet<class UActorComponent*>                  HideComponents;                                    // 0x0E50(0x0050)(ExportObject, ContainsInstancedReference, NativeAccessSpecifierPublic)
	class AStormCharacter*                        StormCharacter;                                    // 0x0EA0(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	EStormCharState                               FxCurrentCharState;                                // 0x0EA8(0x0001)(ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_EA9[0x7];                                      // 0x0EA9(0x0007)(Fixing Size After Last Property [ Dumper-7 ])
	class UCharacterAudioComponent*               AudioComp;                                         // 0x0EB0(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelGameplayAbility*                 OwningAbility;                                     // 0x0EB8(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      SelectRegionFxComp;                                // 0x0EC0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      PreGenerateFxComp;                                 // 0x0EC8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         StormFlyHeight;                                    // 0x0ED0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         SelectRegionAudioID;                               // 0x0ED4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         PreGenerateAudioID;                                // 0x0ED8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SelectPreGenerateFXOffset;                         // 0x0EDC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10156101">();
	}
	static class ACue_Ability_Loop_10156101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10156101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10156101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10156101");
static_assert(sizeof(ACue_Ability_Loop_10156101) == 0x000EE0, "Wrong size on ACue_Ability_Loop_10156101");
static_assert(offsetof(ACue_Ability_Loop_10156101, HideComponents) == 0x000E50, "Member 'ACue_Ability_Loop_10156101::HideComponents' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10156101, StormCharacter) == 0x000EA0, "Member 'ACue_Ability_Loop_10156101::StormCharacter' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10156101, FxCurrentCharState) == 0x000EA8, "Member 'ACue_Ability_Loop_10156101::FxCurrentCharState' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10156101, AudioComp) == 0x000EB0, "Member 'ACue_Ability_Loop_10156101::AudioComp' has a wrong offset!");
