#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1027

#include "Basic.hpp"

#include "DeclarativeUnreal_structs.hpp"
#include "CoreUObject_structs.hpp"
#include "CoreUObject_classes.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Hero_1027_structs.hpp"
#include "Engine_structs.hpp"
#include "Engine_classes.hpp"
#include "GameplayTags_structs.hpp"
#include "GameplayAbilities_structs.hpp"
#include "GameplayAbilities_classes.hpp"


namespace SDK
{

// Class Hero_1027.Projectile_10271101
// 0x0010 (0x3060 - 0x3050)
class AProjectile_10271101 : public AMarvelAbilityTargetActor_Projectile
{
public:
	float                                         CancelIfOffCenterYawGreaterThan;                   // 0x3050(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CancelIfOffCenterPitchGreaterThan;                 // 0x3054(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         ComboStateIndex;                                   // 0x3058(0x0001)(BlueprintVisible, Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_3059[0x7];                                     // 0x3059(0x0007)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	float GetProjectileRadius() const;
	bool IsProjectileInterrupted() const;
	bool IsProjectileOffCenter() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10271101">();
	}
	static class AProjectile_10271101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10271101>();
	}
};
static_assert(alignof(AProjectile_10271101) == 0x000010, "Wrong alignment on AProjectile_10271101");
static_assert(sizeof(AProjectile_10271101) == 0x003060, "Wrong size on AProjectile_10271101");
static_assert(offsetof(AProjectile_10271101, CancelIfOffCenterYawGreaterThan) == 0x003050, "Member 'AProjectile_10271101::CancelIfOffCenterYawGreaterThan' has a wrong offset!");
static_assert(offsetof(AProjectile_10271101, CancelIfOffCenterPitchGreaterThan) == 0x003054, "Member 'AProjectile_10271101::CancelIfOffCenterPitchGreaterThan' has a wrong offset!");
static_assert(offsetof(AProjectile_10271101, ComboStateIndex) == 0x003058, "Member 'AProjectile_10271101::ComboStateIndex' has a wrong offset!");

// Class Hero_1027.Ability_102711
// 0x0010 (0x2598 - 0x2588)
class UAbility_102711 : public UAbility_108
{
public:
	class AActor*                                 LeftProjectile;                                    // 0x2588(0x0008)(BlueprintVisible, Net, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AActor*                                 RightProjectile;                                   // 0x2590(0x0008)(BlueprintVisible, Net, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_102711">();
	}
	static class UAbility_102711* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_102711>();
	}
};
static_assert(alignof(UAbility_102711) == 0x000008, "Wrong alignment on UAbility_102711");
static_assert(sizeof(UAbility_102711) == 0x002598, "Wrong size on UAbility_102711");
static_assert(offsetof(UAbility_102711, LeftProjectile) == 0x002588, "Member 'UAbility_102711::LeftProjectile' has a wrong offset!");
static_assert(offsetof(UAbility_102711, RightProjectile) == 0x002590, "Member 'UAbility_102711::RightProjectile' has a wrong offset!");

// Class Hero_1027.Cue_Projectile_Loop_10271101
// 0x0150 (0x0F00 - 0x0DB0)
class ACue_Projectile_Loop_10271101 final : public AMarvelCueNotify_Projectile
{
public:
	class UNiagaraComponent*                      LoopNX_PrickleVine;                                // 0x0DB0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UStaticMeshComponent*                   PhantomPrickleVineMeshComp;                        // 0x0DB8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<class UStaticMeshComponent*>           PhantomPrickleVineMeshComps;                       // 0x0DC0(0x0010)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, ContainsInstancedReference, NativeAccessSpecifierPublic)
	float                                         PrickleVineGrowTime;                               // 0x0DD0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         PrickleVineDissolveTime;                           // 0x0DD4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         PrickleVineMeshLength;                             // 0x0DD8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_DDC[0x4];                                      // 0x0DDC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FRotator                               PrickleVineMeshRotation;                           // 0x0DE0(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	class UFXSystemAsset*                         PrickleVineDissolveFX;                             // 0x0DF8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TMap<class FName, class UCurveFloat*>         PrickleVineCurveWhenGrowing;                       // 0x0E00(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	TMap<class FName, class UCurveFloat*>         PrickleVineCurveWhenDissolving;                    // 0x0E50(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	TArray<class FName>                           PrickleVineAttachSockets;                          // 0x0EA0(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NativeAccessSpecifierPublic)
	TArray<struct FTransform>                     PrickleVineAttachTransforms;                       // 0x0EB0(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NativeAccessSpecifierPublic)
	TArray<class UMaterialInstanceDynamic*>       PhantomPrickleVineMeshMIDs;                        // 0x0EC0(0x0010)(Edit, BlueprintVisible, ZeroConstructor, Protected, NativeAccessSpecifierProtected)
	int32                                         PrickleVineComboIndex;                             // 0x0ED0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         PrickleVineRandRoll;                               // 0x0ED4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         PrickleVineGrowRange;                              // 0x0ED8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         PrickleVineGrowDelta;                              // 0x0EDC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         PrickleVineGrowLastDelta;                          // 0x0EE0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_EE4[0x4];                                      // 0x0EE4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FVector                                CachedSourceLocation;                              // 0x0EE8(0x0018)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	void GetPrickleVineTrans(class AMarvelBaseCharacter* InCharacter, class AProjectile_10271101* InProjectile, struct FVector* SourceLocation, struct FTransform* TargetTransform);
	bool ShouldSetParameterWhenDissolving(class FName ParameterName);
	bool ShouldSetParameterWhenGrowing(class FName ParameterName);
	void UpdatePrickleVineFX(class AMarvelBaseCharacter* InCharacter, class AProjectile_10271101* InProjectile);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Projectile_Loop_10271101">();
	}
	static class ACue_Projectile_Loop_10271101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Projectile_Loop_10271101>();
	}
};
static_assert(alignof(ACue_Projectile_Loop_10271101) == 0x000008, "Wrong alignment on ACue_Projectile_Loop_10271101");
static_assert(sizeof(ACue_Projectile_Loop_10271101) == 0x000F00, "Wrong size on ACue_Projectile_Loop_10271101");
static_assert(offsetof(ACue_Projectile_Loop_10271101, LoopNX_PrickleVine) == 0x000DB0, "Member 'ACue_Projectile_Loop_10271101::LoopNX_PrickleVine' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PhantomPrickleVineMeshComp) == 0x000DB8, "Member 'ACue_Projectile_Loop_10271101::PhantomPrickleVineMeshComp' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PhantomPrickleVineMeshComps) == 0x000DC0, "Member 'ACue_Projectile_Loop_10271101::PhantomPrickleVineMeshComps' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineGrowTime) == 0x000DD0, "Member 'ACue_Projectile_Loop_10271101::PrickleVineGrowTime' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineDissolveTime) == 0x000DD4, "Member 'ACue_Projectile_Loop_10271101::PrickleVineDissolveTime' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineMeshLength) == 0x000DD8, "Member 'ACue_Projectile_Loop_10271101::PrickleVineMeshLength' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineMeshRotation) == 0x000DE0, "Member 'ACue_Projectile_Loop_10271101::PrickleVineMeshRotation' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineDissolveFX) == 0x000DF8, "Member 'ACue_Projectile_Loop_10271101::PrickleVineDissolveFX' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineCurveWhenGrowing) == 0x000E00, "Member 'ACue_Projectile_Loop_10271101::PrickleVineCurveWhenGrowing' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineCurveWhenDissolving) == 0x000E50, "Member 'ACue_Projectile_Loop_10271101::PrickleVineCurveWhenDissolving' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineAttachSockets) == 0x000EA0, "Member 'ACue_Projectile_Loop_10271101::PrickleVineAttachSockets' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineAttachTransforms) == 0x000EB0, "Member 'ACue_Projectile_Loop_10271101::PrickleVineAttachTransforms' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PhantomPrickleVineMeshMIDs) == 0x000EC0, "Member 'ACue_Projectile_Loop_10271101::PhantomPrickleVineMeshMIDs' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineComboIndex) == 0x000ED0, "Member 'ACue_Projectile_Loop_10271101::PrickleVineComboIndex' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineRandRoll) == 0x000ED4, "Member 'ACue_Projectile_Loop_10271101::PrickleVineRandRoll' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineGrowRange) == 0x000ED8, "Member 'ACue_Projectile_Loop_10271101::PrickleVineGrowRange' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineGrowDelta) == 0x000EDC, "Member 'ACue_Projectile_Loop_10271101::PrickleVineGrowDelta' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, PrickleVineGrowLastDelta) == 0x000EE0, "Member 'ACue_Projectile_Loop_10271101::PrickleVineGrowLastDelta' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10271101, CachedSourceLocation) == 0x000EE8, "Member 'ACue_Projectile_Loop_10271101::CachedSourceLocation' has a wrong offset!");

// Class Hero_1027.Projectile_10273101
// 0x0000 (0x3050 - 0x3050)
class AProjectile_10273101 : public AMarvelAbilityTargetActor_Projectile
{
public:
	int32 GetProjectileRandSeed() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10273101">();
	}
	static class AProjectile_10273101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10273101>();
	}
};
static_assert(alignof(AProjectile_10273101) == 0x000010, "Wrong alignment on AProjectile_10273101");
static_assert(sizeof(AProjectile_10273101) == 0x003050, "Wrong size on AProjectile_10273101");

// Class Hero_1027.Projectile_10273102
// 0x0010 (0x3060 - 0x3050)
class AProjectile_10273102 : public AMarvelAbilityTargetActor_Projectile
{
public:
	float                                         ProjectileRandomSpeed;                             // 0x3050(0x0004)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         ProjectileSpeedMin;                                // 0x3054(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         ProjectileSpeedMax;                                // 0x3058(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_305C[0x4];                                     // 0x305C(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Projectile_10273102">();
	}
	static class AProjectile_10273102* GetDefaultObj()
	{
		return GetDefaultObjImpl<AProjectile_10273102>();
	}
};
static_assert(alignof(AProjectile_10273102) == 0x000010, "Wrong alignment on AProjectile_10273102");
static_assert(sizeof(AProjectile_10273102) == 0x003060, "Wrong size on AProjectile_10273102");
static_assert(offsetof(AProjectile_10273102, ProjectileRandomSpeed) == 0x003050, "Member 'AProjectile_10273102::ProjectileRandomSpeed' has a wrong offset!");
static_assert(offsetof(AProjectile_10273102, ProjectileSpeedMin) == 0x003054, "Member 'AProjectile_10273102::ProjectileSpeedMin' has a wrong offset!");
static_assert(offsetof(AProjectile_10273102, ProjectileSpeedMax) == 0x003058, "Member 'AProjectile_10273102::ProjectileSpeedMax' has a wrong offset!");

// Class Hero_1027.MarvelWallBuildingActor
// 0x0620 (0x0EB0 - 0x0890)
class AMarvelWallBuildingActor : public AMarvelSummonerBase
{
public:
	FMulticastInlineDelegateProperty_             OnWallScaleApproved;                               // 0x0890(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	FMulticastInlineDelegateProperty_             OnWallHealthStateChange;                           // 0x08A0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	FMulticastInlineDelegateProperty_             OnWallActivateStateChange_Async;                   // 0x08B0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	class USceneComponent*                        IndicatorComponent;                                // 0x08C0(0x0008)(BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelSummonedComp_WallBuilding*       InstancedSummonedComponent;                        // 0x08C8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         WallBuildingMaxPlanks;                             // 0x08D0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_8D4[0x4];                                      // 0x08D4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FVector                                WallBuildingMaxPlankExtend;                        // 0x08D8(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<class UBoxComponent*>                  PlankBoxColliders;                                 // 0x08F0(0x0010)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, Transient, EditConst, ContainsInstancedReference, NativeAccessSpecifierPublic)
	class UBoxComponent*                          FullBoxCollider;                                   // 0x0900(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         bCanBuildingOnEdges : 1;                           // 0x0908(0x0001)(BitIndex: 0x00, PropSize: 0x0001 (Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic))
	uint8                                         Pad_909[0x3];                                      // 0x0909(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         WallBuildingTotalTime;                             // 0x090C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         WallBuildingMinPlankScale;                         // 0x0910(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         WallBuildingMinMajorPlankScale;                    // 0x0914(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ReclaimIfTotalScaleLessThen;                       // 0x0918(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         PaybackCooldownRatio;                              // 0x091C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TreatApplyInterval;                                // 0x0920(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TreatValuePerSecond;                               // 0x0924(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TreatRatioPerSecond;                               // 0x0928(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TreatInhibitingTimeAfterTakeDamage;                // 0x092C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         PenetratingTestTimeInterval;                       // 0x0930(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_934[0x4];                                      // 0x0934(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TMap<ECollisionChannel, ECollisionResponse>   PenetratingTestChannels;                           // 0x0938(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	TMap<ECollisionChannel, ECollisionResponse>   WallBuildingOverrideChannels;                      // 0x0988(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	TMap<ECollisionChannel, ECollisionResponse>   WallTargetingOverrideChannels;                     // 0x09D8(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	TMap<EWallHealthState, struct FWallHealthStateConfig> WallHealthStateConfigs;                            // 0x0A28(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	float                                         WallActionDurationTimeForSelf;                     // 0x0A78(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         WallActionDurationTimeForAlly;                     // 0x0A7C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FMarvelGameplayTagRequirements         WallActionTargetRequirements;                      // 0x0A80(0x00D0)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	int32                                         GrootEnergyAuraScopeID;                            // 0x0B50(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	EWallHealthState                              HealthState;                                       // 0x0B54(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnTemplate, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_B55[0x3];                                      // 0x0B55(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         WallFillColorIndex;                                // 0x0B58(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnTemplate, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_B5C[0x4];                                      // 0x0B5C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<struct FFindBuildingPlace>             SuccessorBuildingQueue;                            // 0x0B60(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnTemplate, EditConst, ContainsInstancedReference, NativeAccessSpecifierPublic)
	TWeakObjectPtr<class AMarvelWallBuildingActor> ParentWallActor;                                   // 0x0B70(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, IsPlainOldData, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<class AMarvelWallBuildingActor*>       ChildrenWallActors;                                // 0x0B78(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, NativeAccessSpecifierPublic)
	uint8                                         Pad_B88[0x48];                                     // 0x0B88(0x0048)(Fixing Size After Last Property [ Dumper-7 ])
	struct FMarvelWallBuildingContext             BuildingContext;                                   // 0x0BD0(0x02E0)(Transient, NativeAccessSpecifierPublic)

public:
	void AddSuccessorBuildingPlace(const struct FFindBuildingPlace& InBuildingPlace);
	bool InitializeWallBuildingData(EWallBuildingMode InWallBuildingMode, const struct FHitResult& InHitResult);
	void OnApplyDamage(class AActor* InSourceAvatar, class AActor* InTargetAvatar, const struct FAttributeModifierHandle& ModifierParameterHandle);
	void OnCharacterRegisterApplyDamage(class AActor* InActor);
	void OnCharacterUnregisterApplyDamage(class AActor* InActor);
	void OnPivotChaosDesResetCollision();
	void OnPivotComponentCollisionChange(class UPrimitiveComponent* InAttachParent);
	void OnPivotDestructibleFracture(class FName BoneName, const struct FVector& ImpactPoint);
	void OnRelevantSummonedEndTask(class AActor* InActor);
	void OnSuccessorWallSpawnSuccess(class AActor* SpawnActor);
	void OnWallBooleanStateChange_GameThread__DelegateSignature(bool bNewState);
	void OnWallEventReceived__DelegateSignature();
	void OnWallHealthStateChange__DelegateSignature(EWallHealthState NewState, EWallHealthState OldState);
	bool SetFullBoxEnabled(bool bEnable);
	bool SetFullBoxScale(float PlankScale);
	bool SetPlankEnabled(int32 PlankID, bool bEnable);
	bool SetPlankScale(int32 PlankID, float PlankScale);

	bool CanBuildingOnEdges() const;
	int32 GetCentricLeftPlankID() const;
	int32 GetCentricRightPlankID() const;
	void GetChildrenWallActors(bool bIncludeAllDescendants, TArray<class AMarvelWallBuildingActor*>* ChildrenWalls) const;
	void GetDependentWallActors(TArray<class AMarvelWallBuildingActor*>* DependentWalls) const;
	bool GetFullBoxEnabled() const;
	bool GetFullBoxExtent(struct FVector* OutPlankExtent) const;
	bool GetFullBoxLength(float* OutPlankLength) const;
	bool GetFullBoxScale(float* OutPlankScale) const;
	int32 GetLeftmostPlankID() const;
	class AMarvelWallBuildingActor* GetParentWallActor() const;
	class UBoxComponent* GetPlankCollider(int32 PlankID) const;
	TArray<class UBoxComponent*> GetPlankColliders() const;
	bool GetPlankEnabled(int32 PlankID) const;
	bool GetPlankExtent(int32 PlankID, struct FVector* OutPlankExtent) const;
	bool GetPlankLength(int32 PlankID, float* OutPlankLength) const;
	bool GetPlankScale(int32 PlankID, float* OutPlankScale) const;
	int32 GetRightmostPlankID() const;
	class UMarvelWallBuildingAbilityConfig* GetWallBuildingAbilityConfig() const;
	EWallBuildingMode GetWallBuildingMode() const;
	bool HasEverParentWallActor() const;
	bool HasFinishedBuilding() const;
	bool IsWallActivating() const;
	bool IsWallPreviewVisible() const;
	bool IsWallScaleApproved() const;
	bool IsWallScaleFull() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MarvelWallBuildingActor">();
	}
	static class AMarvelWallBuildingActor* GetDefaultObj()
	{
		return GetDefaultObjImpl<AMarvelWallBuildingActor>();
	}
};
static_assert(alignof(AMarvelWallBuildingActor) == 0x000010, "Wrong alignment on AMarvelWallBuildingActor");
static_assert(sizeof(AMarvelWallBuildingActor) == 0x000EB0, "Wrong size on AMarvelWallBuildingActor");
static_assert(offsetof(AMarvelWallBuildingActor, OnWallScaleApproved) == 0x000890, "Member 'AMarvelWallBuildingActor::OnWallScaleApproved' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, OnWallHealthStateChange) == 0x0008A0, "Member 'AMarvelWallBuildingActor::OnWallHealthStateChange' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, OnWallActivateStateChange_Async) == 0x0008B0, "Member 'AMarvelWallBuildingActor::OnWallActivateStateChange_Async' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, IndicatorComponent) == 0x0008C0, "Member 'AMarvelWallBuildingActor::IndicatorComponent' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, InstancedSummonedComponent) == 0x0008C8, "Member 'AMarvelWallBuildingActor::InstancedSummonedComponent' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallBuildingMaxPlanks) == 0x0008D0, "Member 'AMarvelWallBuildingActor::WallBuildingMaxPlanks' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallBuildingMaxPlankExtend) == 0x0008D8, "Member 'AMarvelWallBuildingActor::WallBuildingMaxPlankExtend' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, PlankBoxColliders) == 0x0008F0, "Member 'AMarvelWallBuildingActor::PlankBoxColliders' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, FullBoxCollider) == 0x000900, "Member 'AMarvelWallBuildingActor::FullBoxCollider' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallBuildingTotalTime) == 0x00090C, "Member 'AMarvelWallBuildingActor::WallBuildingTotalTime' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallBuildingMinPlankScale) == 0x000910, "Member 'AMarvelWallBuildingActor::WallBuildingMinPlankScale' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallBuildingMinMajorPlankScale) == 0x000914, "Member 'AMarvelWallBuildingActor::WallBuildingMinMajorPlankScale' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, ReclaimIfTotalScaleLessThen) == 0x000918, "Member 'AMarvelWallBuildingActor::ReclaimIfTotalScaleLessThen' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, PaybackCooldownRatio) == 0x00091C, "Member 'AMarvelWallBuildingActor::PaybackCooldownRatio' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, TreatApplyInterval) == 0x000920, "Member 'AMarvelWallBuildingActor::TreatApplyInterval' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, TreatValuePerSecond) == 0x000924, "Member 'AMarvelWallBuildingActor::TreatValuePerSecond' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, TreatRatioPerSecond) == 0x000928, "Member 'AMarvelWallBuildingActor::TreatRatioPerSecond' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, TreatInhibitingTimeAfterTakeDamage) == 0x00092C, "Member 'AMarvelWallBuildingActor::TreatInhibitingTimeAfterTakeDamage' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, PenetratingTestTimeInterval) == 0x000930, "Member 'AMarvelWallBuildingActor::PenetratingTestTimeInterval' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, PenetratingTestChannels) == 0x000938, "Member 'AMarvelWallBuildingActor::PenetratingTestChannels' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallBuildingOverrideChannels) == 0x000988, "Member 'AMarvelWallBuildingActor::WallBuildingOverrideChannels' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallTargetingOverrideChannels) == 0x0009D8, "Member 'AMarvelWallBuildingActor::WallTargetingOverrideChannels' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallHealthStateConfigs) == 0x000A28, "Member 'AMarvelWallBuildingActor::WallHealthStateConfigs' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallActionDurationTimeForSelf) == 0x000A78, "Member 'AMarvelWallBuildingActor::WallActionDurationTimeForSelf' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallActionDurationTimeForAlly) == 0x000A7C, "Member 'AMarvelWallBuildingActor::WallActionDurationTimeForAlly' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallActionTargetRequirements) == 0x000A80, "Member 'AMarvelWallBuildingActor::WallActionTargetRequirements' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, GrootEnergyAuraScopeID) == 0x000B50, "Member 'AMarvelWallBuildingActor::GrootEnergyAuraScopeID' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, HealthState) == 0x000B54, "Member 'AMarvelWallBuildingActor::HealthState' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, WallFillColorIndex) == 0x000B58, "Member 'AMarvelWallBuildingActor::WallFillColorIndex' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, SuccessorBuildingQueue) == 0x000B60, "Member 'AMarvelWallBuildingActor::SuccessorBuildingQueue' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, ParentWallActor) == 0x000B70, "Member 'AMarvelWallBuildingActor::ParentWallActor' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, ChildrenWallActors) == 0x000B78, "Member 'AMarvelWallBuildingActor::ChildrenWallActors' has a wrong offset!");
static_assert(offsetof(AMarvelWallBuildingActor, BuildingContext) == 0x000BD0, "Member 'AMarvelWallBuildingActor::BuildingContext' has a wrong offset!");

// Class Hero_1027.Summoned_10274101
// 0x0040 (0x0EF0 - 0x0EB0)
class ASummoned_10274101 : public AMarvelWallBuildingActor
{
public:
	FMulticastInlineDelegateProperty_             OnWallAttackStart;                                 // 0x0EB0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	int32                                         WallAttackScopeID;                                 // 0x0EC0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         WallAttackMissileDelay;                            // 0x0EC4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	float                                         WallHalfHeightForOcclusion;                        // 0x0EC8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_ECC[0x24];                                     // 0x0ECC(0x0024)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10274101">();
	}
	static class ASummoned_10274101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ASummoned_10274101>();
	}
};
static_assert(alignof(ASummoned_10274101) == 0x000010, "Wrong alignment on ASummoned_10274101");
static_assert(sizeof(ASummoned_10274101) == 0x000EF0, "Wrong size on ASummoned_10274101");
static_assert(offsetof(ASummoned_10274101, OnWallAttackStart) == 0x000EB0, "Member 'ASummoned_10274101::OnWallAttackStart' has a wrong offset!");
static_assert(offsetof(ASummoned_10274101, WallAttackScopeID) == 0x000EC0, "Member 'ASummoned_10274101::WallAttackScopeID' has a wrong offset!");
static_assert(offsetof(ASummoned_10274101, WallAttackMissileDelay) == 0x000EC4, "Member 'ASummoned_10274101::WallAttackMissileDelay' has a wrong offset!");
static_assert(offsetof(ASummoned_10274101, WallHalfHeightForOcclusion) == 0x000EC8, "Member 'ASummoned_10274101::WallHalfHeightForOcclusion' has a wrong offset!");

// Class Hero_1027.MarvelSummonedComp_WallBuilding
// 0x0120 (0x0DC0 - 0x0CA0)
class UMarvelSummonedComp_WallBuilding : public UMarvelSummonedComponent
{
public:
	struct FWallBuildingPostPhysicsTickFunction   PostPhysicsTickFunction;                           // 0x0CA0(0x0038)(NativeAccessSpecifierPublic)
	int32                                         WallRandomSeed;                                    // 0x0CD8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	EWallBuildingMode                             WallBuildingMode;                                  // 0x0CDC(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_CDD[0x3];                                      // 0x0CDD(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	TWeakObjectPtr<class UPrimitiveComponent>     CarryingComponent;                                 // 0x0CE0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, InstancedReference, IsPlainOldData, NoDestructor, UObjectWrapper, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                CarryingPlaneNormal;                               // 0x0CE8(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_D00[0x80];                                     // 0x0D00(0x0080)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<float>                                 ExpectedScaleOfPlanks;                             // 0x0D80(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, NativeAccessSpecifierPublic)
	TArray<float>                                 ApprovedScaleOfPlanks;                             // 0x0D90(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, EditConst, RepNotify, NativeAccessSpecifierPublic)
	uint8                                         Pad_DA0[0x20];                                     // 0x0DA0(0x0020)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnRep_ApprovedScaleOfPlanks();

	class UMarvelWallBuildingAbilityConfig* GetWallBuildingAbilityConfig() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MarvelSummonedComp_WallBuilding">();
	}
	static class UMarvelSummonedComp_WallBuilding* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMarvelSummonedComp_WallBuilding>();
	}
};
static_assert(alignof(UMarvelSummonedComp_WallBuilding) == 0x000010, "Wrong alignment on UMarvelSummonedComp_WallBuilding");
static_assert(sizeof(UMarvelSummonedComp_WallBuilding) == 0x000DC0, "Wrong size on UMarvelSummonedComp_WallBuilding");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, PostPhysicsTickFunction) == 0x000CA0, "Member 'UMarvelSummonedComp_WallBuilding::PostPhysicsTickFunction' has a wrong offset!");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, WallRandomSeed) == 0x000CD8, "Member 'UMarvelSummonedComp_WallBuilding::WallRandomSeed' has a wrong offset!");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, WallBuildingMode) == 0x000CDC, "Member 'UMarvelSummonedComp_WallBuilding::WallBuildingMode' has a wrong offset!");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, CarryingComponent) == 0x000CE0, "Member 'UMarvelSummonedComp_WallBuilding::CarryingComponent' has a wrong offset!");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, CarryingPlaneNormal) == 0x000CE8, "Member 'UMarvelSummonedComp_WallBuilding::CarryingPlaneNormal' has a wrong offset!");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, ExpectedScaleOfPlanks) == 0x000D80, "Member 'UMarvelSummonedComp_WallBuilding::ExpectedScaleOfPlanks' has a wrong offset!");
static_assert(offsetof(UMarvelSummonedComp_WallBuilding, ApprovedScaleOfPlanks) == 0x000D90, "Member 'UMarvelSummonedComp_WallBuilding::ApprovedScaleOfPlanks' has a wrong offset!");

// Class Hero_1027.SummonedComp_10274101
// 0x0010 (0x0DD0 - 0x0DC0)
class USummonedComp_10274101 final : public UMarvelSummonedComp_WallBuilding
{
public:
	struct FWallAttackNotify                      WallAttackNotify;                                  // 0x0DC0(0x0002)(Edit, BlueprintVisible, BlueprintReadOnly, Net, DisableEditOnTemplate, EditConst, RepNotify, NoDestructor, Protected, NativeAccessSpecifierProtected)
	uint8                                         Pad_DC2[0xE];                                      // 0x0DC2(0x000E)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnRep_WallAttackNotify();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"SummonedComp_10274101">();
	}
	static class USummonedComp_10274101* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummonedComp_10274101>();
	}
};
static_assert(alignof(USummonedComp_10274101) == 0x000010, "Wrong alignment on USummonedComp_10274101");
static_assert(sizeof(USummonedComp_10274101) == 0x000DD0, "Wrong size on USummonedComp_10274101");
static_assert(offsetof(USummonedComp_10274101, WallAttackNotify) == 0x000DC0, "Member 'USummonedComp_10274101::WallAttackNotify' has a wrong offset!");

// Class Hero_1027.Summoned_10274101_AnimInstance
// 0x0000 (0x0430 - 0x0430)
class USummoned_10274101_AnimInstance final : public UAnimInstance
{
public:
	bool                                          bIsWallActivating;                                 // 0x0428(0x0001)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	bool                                          bShouldWallStateTransition;                        // 0x0429(0x0001)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_42A[0x6];                                      // 0x042A(0x0006)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnWallActivateStateChange(bool bNewState);
	void SetBindSummonerState(class AMarvelWallBuildingActor* InWallActor, bool bBindState);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Summoned_10274101_AnimInstance">();
	}
	static class USummoned_10274101_AnimInstance* GetDefaultObj()
	{
		return GetDefaultObjImpl<USummoned_10274101_AnimInstance>();
	}
};
static_assert(alignof(USummoned_10274101_AnimInstance) == 0x000010, "Wrong alignment on USummoned_10274101_AnimInstance");
static_assert(sizeof(USummoned_10274101_AnimInstance) == 0x000430, "Wrong size on USummoned_10274101_AnimInstance");
static_assert(offsetof(USummoned_10274101_AnimInstance, bIsWallActivating) == 0x000428, "Member 'USummoned_10274101_AnimInstance::bIsWallActivating' has a wrong offset!");
static_assert(offsetof(USummoned_10274101_AnimInstance, bShouldWallStateTransition) == 0x000429, "Member 'USummoned_10274101_AnimInstance::bShouldWallStateTransition' has a wrong offset!");

// Class Hero_1027.MarvelWallBuildingAbilityConfig
// 0x0298 (0x0330 - 0x0098)
class UMarvelWallBuildingAbilityConfig : public UMarvelAbilityConfig
{
public:
	bool                                          bAutoSwitchBuildingMode;                           // 0x0098(0x0001)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_99[0x3];                                       // 0x0099(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         MultipleBuildingCountLimit;                        // 0x009C(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         SummonerAgentID;                                   // 0x00A0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MinBuildingRadius;                                 // 0x00A4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxBuildingRadius;                                 // 0x00A8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxBuildingHeight;                                 // 0x00AC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ExtraBuildingRadiusWhenConfirming;                 // 0x00B0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SlopePitchDegree;                                  // 0x00B4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DeckingStepDegree;                                 // 0x00B8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LiftingViewDegree;                                 // 0x00BC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LiftingStepDegree;                                 // 0x00C0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandingViewDegree;                                 // 0x00C4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandingStepDegree;                                 // 0x00C8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandingMinDistance;                                // 0x00CC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandingMaxDistance;                                // 0x00D0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandingMinDistanceWhenBlocking;                    // 0x00D4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LandingMaxDistanceWhenBlocking;                    // 0x00D8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxAdsorbDegree;                                   // 0x00DC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxAdsorbDistance;                                 // 0x00E0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxFloorDist;                                      // 0x00E4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<class FName>                           WallBuildingDenyCollisionPresets;                  // 0x00E8(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	TArray<class FName>                           WallBuildingIgnoreCollisionPresets;                // 0x00F8(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	TArray<EWallBuildingMode>                     AvailableBuildingModes;                            // 0x0108(0x0010)(Edit, BlueprintVisible, ZeroConstructor, NativeAccessSpecifierPublic)
	struct FGameplayTag                           TraceActorCueTag;                                  // 0x0118(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_124[0x4];                                      // 0x0124(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FGameplayTagContainer                  WallPushingTargetGrantTags;                        // 0x0128(0x0068)(Edit, BlueprintVisible, NativeAccessSpecifierPublic)
	struct FMarvelGameplayTagRequirements         WallPushUtmostlyTargetRequirements;                // 0x0190(0x00D0)(Edit, BlueprintVisible, NativeAccessSpecifierPublic)
	struct FMarvelGameplayTagRequirements         WallPushNormallyTargetRequirements;                // 0x0260(0x00D0)(Edit, BlueprintVisible, NativeAccessSpecifierPublic)

public:
	class AMarvelWallBuildingActor* GetWallActorCDO() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MarvelWallBuildingAbilityConfig">();
	}
	static class UMarvelWallBuildingAbilityConfig* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMarvelWallBuildingAbilityConfig>();
	}
};
static_assert(alignof(UMarvelWallBuildingAbilityConfig) == 0x000008, "Wrong alignment on UMarvelWallBuildingAbilityConfig");
static_assert(sizeof(UMarvelWallBuildingAbilityConfig) == 0x000330, "Wrong size on UMarvelWallBuildingAbilityConfig");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, bAutoSwitchBuildingMode) == 0x000098, "Member 'UMarvelWallBuildingAbilityConfig::bAutoSwitchBuildingMode' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MultipleBuildingCountLimit) == 0x00009C, "Member 'UMarvelWallBuildingAbilityConfig::MultipleBuildingCountLimit' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, SummonerAgentID) == 0x0000A0, "Member 'UMarvelWallBuildingAbilityConfig::SummonerAgentID' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MinBuildingRadius) == 0x0000A4, "Member 'UMarvelWallBuildingAbilityConfig::MinBuildingRadius' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MaxBuildingRadius) == 0x0000A8, "Member 'UMarvelWallBuildingAbilityConfig::MaxBuildingRadius' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MaxBuildingHeight) == 0x0000AC, "Member 'UMarvelWallBuildingAbilityConfig::MaxBuildingHeight' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, ExtraBuildingRadiusWhenConfirming) == 0x0000B0, "Member 'UMarvelWallBuildingAbilityConfig::ExtraBuildingRadiusWhenConfirming' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, SlopePitchDegree) == 0x0000B4, "Member 'UMarvelWallBuildingAbilityConfig::SlopePitchDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, DeckingStepDegree) == 0x0000B8, "Member 'UMarvelWallBuildingAbilityConfig::DeckingStepDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LiftingViewDegree) == 0x0000BC, "Member 'UMarvelWallBuildingAbilityConfig::LiftingViewDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LiftingStepDegree) == 0x0000C0, "Member 'UMarvelWallBuildingAbilityConfig::LiftingStepDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LandingViewDegree) == 0x0000C4, "Member 'UMarvelWallBuildingAbilityConfig::LandingViewDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LandingStepDegree) == 0x0000C8, "Member 'UMarvelWallBuildingAbilityConfig::LandingStepDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LandingMinDistance) == 0x0000CC, "Member 'UMarvelWallBuildingAbilityConfig::LandingMinDistance' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LandingMaxDistance) == 0x0000D0, "Member 'UMarvelWallBuildingAbilityConfig::LandingMaxDistance' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LandingMinDistanceWhenBlocking) == 0x0000D4, "Member 'UMarvelWallBuildingAbilityConfig::LandingMinDistanceWhenBlocking' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, LandingMaxDistanceWhenBlocking) == 0x0000D8, "Member 'UMarvelWallBuildingAbilityConfig::LandingMaxDistanceWhenBlocking' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MaxAdsorbDegree) == 0x0000DC, "Member 'UMarvelWallBuildingAbilityConfig::MaxAdsorbDegree' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MaxAdsorbDistance) == 0x0000E0, "Member 'UMarvelWallBuildingAbilityConfig::MaxAdsorbDistance' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, MaxFloorDist) == 0x0000E4, "Member 'UMarvelWallBuildingAbilityConfig::MaxFloorDist' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, WallBuildingDenyCollisionPresets) == 0x0000E8, "Member 'UMarvelWallBuildingAbilityConfig::WallBuildingDenyCollisionPresets' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, WallBuildingIgnoreCollisionPresets) == 0x0000F8, "Member 'UMarvelWallBuildingAbilityConfig::WallBuildingIgnoreCollisionPresets' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, AvailableBuildingModes) == 0x000108, "Member 'UMarvelWallBuildingAbilityConfig::AvailableBuildingModes' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, TraceActorCueTag) == 0x000118, "Member 'UMarvelWallBuildingAbilityConfig::TraceActorCueTag' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, WallPushingTargetGrantTags) == 0x000128, "Member 'UMarvelWallBuildingAbilityConfig::WallPushingTargetGrantTags' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, WallPushUtmostlyTargetRequirements) == 0x000190, "Member 'UMarvelWallBuildingAbilityConfig::WallPushUtmostlyTargetRequirements' has a wrong offset!");
static_assert(offsetof(UMarvelWallBuildingAbilityConfig, WallPushNormallyTargetRequirements) == 0x000260, "Member 'UMarvelWallBuildingAbilityConfig::WallPushNormallyTargetRequirements' has a wrong offset!");

// Class Hero_1027.Config_102741
// 0x0000 (0x0330 - 0x0330)
class UConfig_102741 : public UMarvelWallBuildingAbilityConfig
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_102741">();
	}
	static class UConfig_102741* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_102741>();
	}
};
static_assert(alignof(UConfig_102741) == 0x000008, "Wrong alignment on UConfig_102741");
static_assert(sizeof(UConfig_102741) == 0x000330, "Wrong size on UConfig_102741");

// Class Hero_1027.Ability_102741
// 0x0070 (0x25F0 - 0x2580)
class UAbility_102741 : public UMarvelGameplayAbility
{
public:
	uint8                                         Pad_2580[0x20];                                    // 0x2580(0x0020)(Fixing Size After Last Property [ Dumper-7 ])
	FMulticastInlineDelegateProperty_             OnWallBuildingModeChanged;                         // 0x25A0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	FMulticastInlineDelegateProperty_             OnNumOwnedWallsChanged;                            // 0x25B0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	EWallBuildingMode                             ReplicatedBuildingMode;                            // 0x25C0(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_25C1[0x3];                                     // 0x25C1(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         ActivateCostValueOverride;                         // 0x25C4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	int32                                         ReplicatedNumOwnedWalls;                           // 0x25C8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, IsPlainOldData, RepNotify, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_25CC[0x4];                                     // 0x25CC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<class AMarvelWallBuildingActor*>       OwnedWallActors;                                   // 0x25D0(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, DisableEditOnTemplate, Transient, EditConst, RepNotify, Protected, NativeAccessSpecifierProtected)
	uint8                                         Pad_25E0[0x10];                                    // 0x25E0(0x0010)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void K2_CommitCustomAbilityCost(int32 Multiplier);
	void OnNumOwnedWallsChanged__DelegateSignature(int32 NumWalls, int32 MaxWalls);
	void OnOwnedWallActorEndTask(class AActor* InWallActor);
	void OnRep_ReplicatedNumOwnedWalls();
	void OnRep_ReplicatedOwnedWallActors();
	void OnWallBuildConfirm__DelegateSignature();
	void OnWallBuildingModeChanged__DelegateSignature(EWallBuildingMode InMode);
	void SetWallBuildingMode(EWallBuildingMode InBuildingMode);

	int32 GetMaxOwnedWalls() const;
	int32 GetNumOwnedWalls() const;
	EWallBuildingMode GetWallBuildingMode() const;

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_102741">();
	}
	static class UAbility_102741* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_102741>();
	}
};
static_assert(alignof(UAbility_102741) == 0x000008, "Wrong alignment on UAbility_102741");
static_assert(sizeof(UAbility_102741) == 0x0025F0, "Wrong size on UAbility_102741");
