#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1035

#include "Basic.hpp"

#include "DeclarativeUnreal_structs.hpp"
#include "CoreUObject_structs.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Hero_1035_structs.hpp"
#include "Engine_structs.hpp"
#include "Engine_classes.hpp"
#include "GameplayTags_structs.hpp"
#include "GameplayAbilities_structs.hpp"


namespace SDK
{

// Class Hero_1035.Config_103521
// 0x0048 (0x00E0 - 0x0098)
class UConfig_103521 final : public UMarvelAbilityConfig
{
public:
	class FName                                   ActivateTentaclePreName;                           // 0x0098(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         ScopeId;                                           // 0x00A4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   TraceStartSocketName;                              // 0x00A8(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   TraceEndSocketName;                                // 0x00B4(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TraceDistance;                                     // 0x00C0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_C4[0x4];                                       // 0x00C4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	TArray<struct FVenomTentacleInfo>             TentacleInfos;                                     // 0x00C8(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NativeAccessSpecifierPublic)
	float                                         TraceDelayTime;                                    // 0x00D8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bTraceDebugDraw;                                   // 0x00DC(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bFramingUpdateTentacles;                           // 0x00DD(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_DE[0x2];                                       // 0x00DE(0x0002)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103521">();
	}
	static class UConfig_103521* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103521>();
	}
};
static_assert(alignof(UConfig_103521) == 0x000008, "Wrong alignment on UConfig_103521");
static_assert(sizeof(UConfig_103521) == 0x0000E0, "Wrong size on UConfig_103521");
static_assert(offsetof(UConfig_103521, ActivateTentaclePreName) == 0x000098, "Member 'UConfig_103521::ActivateTentaclePreName' has a wrong offset!");
static_assert(offsetof(UConfig_103521, ScopeId) == 0x0000A4, "Member 'UConfig_103521::ScopeId' has a wrong offset!");
static_assert(offsetof(UConfig_103521, TraceStartSocketName) == 0x0000A8, "Member 'UConfig_103521::TraceStartSocketName' has a wrong offset!");
static_assert(offsetof(UConfig_103521, TraceEndSocketName) == 0x0000B4, "Member 'UConfig_103521::TraceEndSocketName' has a wrong offset!");
static_assert(offsetof(UConfig_103521, TraceDistance) == 0x0000C0, "Member 'UConfig_103521::TraceDistance' has a wrong offset!");
static_assert(offsetof(UConfig_103521, TentacleInfos) == 0x0000C8, "Member 'UConfig_103521::TentacleInfos' has a wrong offset!");
static_assert(offsetof(UConfig_103521, TraceDelayTime) == 0x0000D8, "Member 'UConfig_103521::TraceDelayTime' has a wrong offset!");
static_assert(offsetof(UConfig_103521, bTraceDebugDraw) == 0x0000DC, "Member 'UConfig_103521::bTraceDebugDraw' has a wrong offset!");
static_assert(offsetof(UConfig_103521, bFramingUpdateTentacles) == 0x0000DD, "Member 'UConfig_103521::bFramingUpdateTentacles' has a wrong offset!");

// Class Hero_1035.Ability_103521
// 0x0020 (0x25A8 - 0x2588)
class UAbility_103521 : public UAbility_108
{
public:
	class UConfig_103521*                         AbilityConfig;                                     // 0x2588(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelAbilityTask_WaitBindInput*       InputLeftTask;                                     // 0x2590(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<int32>                                 CurrentIndex;                                      // 0x2598(0x0010)(ZeroConstructor, Transient, NativeAccessSpecifierPublic)

public:
	void OnPressLeft(float TimeWaited);
	void OnReleaseLeft(float TimeWaited);
	void OnSpawnSuccess(class AActor* SpawnActor, const struct FGameplayAbilityTargetDataHandle& Data);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103521">();
	}
	static class UAbility_103521* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103521>();
	}
};
static_assert(alignof(UAbility_103521) == 0x000008, "Wrong alignment on UAbility_103521");
static_assert(sizeof(UAbility_103521) == 0x0025A8, "Wrong size on UAbility_103521");
static_assert(offsetof(UAbility_103521, AbilityConfig) == 0x002588, "Member 'UAbility_103521::AbilityConfig' has a wrong offset!");
static_assert(offsetof(UAbility_103521, InputLeftTask) == 0x002590, "Member 'UAbility_103521::InputLeftTask' has a wrong offset!");
static_assert(offsetof(UAbility_103521, CurrentIndex) == 0x002598, "Member 'UAbility_103521::CurrentIndex' has a wrong offset!");

// Class Hero_1035.TentacleAnimInstance
// 0x0050 (0x0480 - 0x0430)
class UTentacleAnimInstance final : public UAnimInstance
{
public:
	TArray<class UAnimSequence*>                  LoopSequences;                                     // 0x0428(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NativeAccessSpecifierPublic)
	struct FVector                                TargetLocation;                                    // 0x0438(0x0018)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         BoneScale;                                         // 0x0450(0x0004)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   BoneName;                                          // 0x0454(0x000C)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bPauseMT;                                          // 0x0460(0x0001)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_461[0x7];                                      // 0x0461(0x0007)(Fixing Size After Last Property [ Dumper-7 ])
	class UAnimSequence*                          LoopSequence;                                      // 0x0468(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bCheckPause;                                       // 0x0470(0x0001)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_471[0xF];                                      // 0x0471(0x000F)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TentacleAnimInstance">();
	}
	static class UTentacleAnimInstance* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTentacleAnimInstance>();
	}
};
static_assert(alignof(UTentacleAnimInstance) == 0x000010, "Wrong alignment on UTentacleAnimInstance");
static_assert(sizeof(UTentacleAnimInstance) == 0x000480, "Wrong size on UTentacleAnimInstance");
static_assert(offsetof(UTentacleAnimInstance, LoopSequences) == 0x000428, "Member 'UTentacleAnimInstance::LoopSequences' has a wrong offset!");
static_assert(offsetof(UTentacleAnimInstance, TargetLocation) == 0x000438, "Member 'UTentacleAnimInstance::TargetLocation' has a wrong offset!");
static_assert(offsetof(UTentacleAnimInstance, BoneScale) == 0x000450, "Member 'UTentacleAnimInstance::BoneScale' has a wrong offset!");
static_assert(offsetof(UTentacleAnimInstance, BoneName) == 0x000454, "Member 'UTentacleAnimInstance::BoneName' has a wrong offset!");
static_assert(offsetof(UTentacleAnimInstance, bPauseMT) == 0x000460, "Member 'UTentacleAnimInstance::bPauseMT' has a wrong offset!");
static_assert(offsetof(UTentacleAnimInstance, LoopSequence) == 0x000468, "Member 'UTentacleAnimInstance::LoopSequence' has a wrong offset!");
static_assert(offsetof(UTentacleAnimInstance, bCheckPause) == 0x000470, "Member 'UTentacleAnimInstance::bCheckPause' has a wrong offset!");

// Class Hero_1035.Scope_10352101
// 0x01C0 (0x18C0 - 0x1700)
class AScope_10352101 final : public AMarvelAbilityTargetActor_Scope
{
public:
	int32                                         ScopeIndex;                                        // 0x1700(0x0004)(Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1704[0x4];                                     // 0x1704(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FHitResult                             ClientTraceResult;                                 // 0x1708(0x0170)(Transient, ContainsInstancedReference, NativeAccessSpecifierPublic)
	TArray<struct FHitResult>                     TracedResults;                                     // 0x1878(0x0010)(ZeroConstructor, Transient, ContainsInstancedReference, NativeAccessSpecifierPublic)
	class UConfig_103521*                         AbilityConfig;                                     // 0x1888(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1890[0x30];                                    // 0x1890(0x0030)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnDeactivateTentacle(int32 TentacleID);
	void ServerSetTraceResult(const struct FHitResult& InTraceResult);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Scope_10352101">();
	}
	static class AScope_10352101* GetDefaultObj()
	{
		return GetDefaultObjImpl<AScope_10352101>();
	}
};
static_assert(alignof(AScope_10352101) == 0x000010, "Wrong alignment on AScope_10352101");
static_assert(sizeof(AScope_10352101) == 0x0018C0, "Wrong size on AScope_10352101");
static_assert(offsetof(AScope_10352101, ScopeIndex) == 0x001700, "Member 'AScope_10352101::ScopeIndex' has a wrong offset!");
static_assert(offsetof(AScope_10352101, ClientTraceResult) == 0x001708, "Member 'AScope_10352101::ClientTraceResult' has a wrong offset!");
static_assert(offsetof(AScope_10352101, TracedResults) == 0x001878, "Member 'AScope_10352101::TracedResults' has a wrong offset!");
static_assert(offsetof(AScope_10352101, AbilityConfig) == 0x001888, "Member 'AScope_10352101::AbilityConfig' has a wrong offset!");

// Class Hero_1035.MarvelGameplay_SphereTraceType_10352101
// 0x0000 (0x0030 - 0x0030)
class UMarvelGameplay_SphereTraceType_10352101 final : public UMarvelGameplay_SphereTraceType
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"MarvelGameplay_SphereTraceType_10352101">();
	}
	static class UMarvelGameplay_SphereTraceType_10352101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UMarvelGameplay_SphereTraceType_10352101>();
	}
};
static_assert(alignof(UMarvelGameplay_SphereTraceType_10352101) == 0x000008, "Wrong alignment on UMarvelGameplay_SphereTraceType_10352101");
static_assert(sizeof(UMarvelGameplay_SphereTraceType_10352101) == 0x000030, "Wrong size on UMarvelGameplay_SphereTraceType_10352101");

// Class Hero_1035.TraceComponent_10352101
// 0x0020 (0x1730 - 0x1710)
class UTraceComponent_10352101 final : public UMarvelAgentTraceComponent
{
public:
	uint8                                         Pad_1708[0x28];                                    // 0x1708(0x0028)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"TraceComponent_10352101">();
	}
	static class UTraceComponent_10352101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UTraceComponent_10352101>();
	}
};
static_assert(alignof(UTraceComponent_10352101) == 0x000010, "Wrong alignment on UTraceComponent_10352101");
static_assert(sizeof(UTraceComponent_10352101) == 0x001730, "Wrong size on UTraceComponent_10352101");

// Class Hero_1035.Config_103531
// 0x1C18 (0x1CB0 - 0x0098)
class UConfig_103531 final : public UMarvelAbilityConfig
{
public:
	bool                                          bLandedGroundIsWalkable;                           // 0x0098(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_99[0x3];                                       // 0x0099(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         MaximumDegreesBetweenDown;                         // 0x009C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MinimalDistanceToGround;                           // 0x00A0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DistanceToRestrictGroundNormal;                    // 0x00A4(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ValidAngle;                                        // 0x00A8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         BuffID;                                            // 0x00AC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FXScopeID;                                         // 0x00B0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_B4[0x4];                                       // 0x00B4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FGameplayTagContainer                  BlockTags;                                         // 0x00B8(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	struct FMarvelAbilityTraceContext             TraceAimContext;                                   // 0x0120(0x0F90)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, ContainsInstancedReference, NativeAccessSpecifierPublic)
	struct FDashAbilityInfo                       DashInfo;                                          // 0x10B0(0x0BA8)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	struct FGameplayTag                           DashCueTag;                                        // 0x1C58(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           CameraCueTag;                                      // 0x1C64(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           IndicateCueTag;                                    // 0x1C70(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           AddCueTag;                                         // 0x1C7C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           RemoveCueTag;                                      // 0x1C88(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           StartCameraInterpTag;                              // 0x1C94(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           EndCameraInterpTag;                                // 0x1CA0(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1CAC[0x4];                                     // 0x1CAC(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103531">();
	}
	static class UConfig_103531* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103531>();
	}
};
static_assert(alignof(UConfig_103531) == 0x000010, "Wrong alignment on UConfig_103531");
static_assert(sizeof(UConfig_103531) == 0x001CB0, "Wrong size on UConfig_103531");
static_assert(offsetof(UConfig_103531, bLandedGroundIsWalkable) == 0x000098, "Member 'UConfig_103531::bLandedGroundIsWalkable' has a wrong offset!");
static_assert(offsetof(UConfig_103531, MaximumDegreesBetweenDown) == 0x00009C, "Member 'UConfig_103531::MaximumDegreesBetweenDown' has a wrong offset!");
static_assert(offsetof(UConfig_103531, MinimalDistanceToGround) == 0x0000A0, "Member 'UConfig_103531::MinimalDistanceToGround' has a wrong offset!");
static_assert(offsetof(UConfig_103531, DistanceToRestrictGroundNormal) == 0x0000A4, "Member 'UConfig_103531::DistanceToRestrictGroundNormal' has a wrong offset!");
static_assert(offsetof(UConfig_103531, ValidAngle) == 0x0000A8, "Member 'UConfig_103531::ValidAngle' has a wrong offset!");
static_assert(offsetof(UConfig_103531, BuffID) == 0x0000AC, "Member 'UConfig_103531::BuffID' has a wrong offset!");
static_assert(offsetof(UConfig_103531, FXScopeID) == 0x0000B0, "Member 'UConfig_103531::FXScopeID' has a wrong offset!");
static_assert(offsetof(UConfig_103531, BlockTags) == 0x0000B8, "Member 'UConfig_103531::BlockTags' has a wrong offset!");
static_assert(offsetof(UConfig_103531, TraceAimContext) == 0x000120, "Member 'UConfig_103531::TraceAimContext' has a wrong offset!");
static_assert(offsetof(UConfig_103531, DashInfo) == 0x0010B0, "Member 'UConfig_103531::DashInfo' has a wrong offset!");
static_assert(offsetof(UConfig_103531, DashCueTag) == 0x001C58, "Member 'UConfig_103531::DashCueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103531, CameraCueTag) == 0x001C64, "Member 'UConfig_103531::CameraCueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103531, IndicateCueTag) == 0x001C70, "Member 'UConfig_103531::IndicateCueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103531, AddCueTag) == 0x001C7C, "Member 'UConfig_103531::AddCueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103531, RemoveCueTag) == 0x001C88, "Member 'UConfig_103531::RemoveCueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103531, StartCameraInterpTag) == 0x001C94, "Member 'UConfig_103531::StartCameraInterpTag' has a wrong offset!");
static_assert(offsetof(UConfig_103531, EndCameraInterpTag) == 0x001CA0, "Member 'UConfig_103531::EndCameraInterpTag' has a wrong offset!");

// Class Hero_1035.Ability_103531
// 0x0488 (0x2A08 - 0x2580)
class UAbility_103531 : public UMarvelGameplayAbility
{
public:
	FMulticastInlineDelegateProperty_             CanActivateDelegate;                               // 0x2580(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, BlueprintCallable, NativeAccessSpecifierPublic)
	bool                                          bIsDashing;                                        // 0x2590(0x0001)(BlueprintVisible, BlueprintReadOnly, Net, ZeroConstructor, IsPlainOldData, RepNotify, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2591[0x7];                                     // 0x2591(0x0007)(Fixing Size After Last Property [ Dumper-7 ])
	struct FVector                                DashAimLocation;                                   // 0x2598(0x0018)(Net, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FRotator                               DashAimRotation;                                   // 0x25B0(0x0018)(Net, ZeroConstructor, IsPlainOldData, NoDestructor, NativeAccessSpecifierPublic)
	FMulticastInlineDelegateProperty_             OnDashStateChanged;                                // 0x25C8(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, NativeAccessSpecifierPublic)
	class UConfig_103531*                         Config;                                            // 0x25D8(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AMarvelBaseCharacter*                   MBCOwner;                                          // 0x25E0(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelAbilityTask_Dash*                DashTask;                                          // 0x25E8(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelAbilityTask_PlayMontageAndWaitForEvent* PlayMontageTask;                                   // 0x25F0(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         AddEffectPredictionKey;                            // 0x25F8(0x00A0)(Transient, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         RemoveEffectPredictionKey;                         // 0x2698(0x00A0)(Transient, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         CameraInterpPredictionKey;                         // 0x2738(0x00A0)(Transient, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FPredictionKey                         RemoveCameraInterpPredictionKey;                   // 0x27D8(0x00A0)(Transient, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2878[0x190];                                   // 0x2878(0x0190)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void Explode(const struct FHitResult& Hit);
	void OnDashFinish(EDashStopReason Reason);
	void OnRep_IsDashing();
	void PlayMontage(int32 MontageIndex);
	bool TraceGround();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103531">();
	}
	static class UAbility_103531* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103531>();
	}
};
static_assert(alignof(UAbility_103531) == 0x000008, "Wrong alignment on UAbility_103531");
static_assert(sizeof(UAbility_103531) == 0x002A08, "Wrong size on UAbility_103531");
static_assert(offsetof(UAbility_103531, CanActivateDelegate) == 0x002580, "Member 'UAbility_103531::CanActivateDelegate' has a wrong offset!");
static_assert(offsetof(UAbility_103531, bIsDashing) == 0x002590, "Member 'UAbility_103531::bIsDashing' has a wrong offset!");
static_assert(offsetof(UAbility_103531, DashAimLocation) == 0x002598, "Member 'UAbility_103531::DashAimLocation' has a wrong offset!");
static_assert(offsetof(UAbility_103531, DashAimRotation) == 0x0025B0, "Member 'UAbility_103531::DashAimRotation' has a wrong offset!");
static_assert(offsetof(UAbility_103531, OnDashStateChanged) == 0x0025C8, "Member 'UAbility_103531::OnDashStateChanged' has a wrong offset!");
static_assert(offsetof(UAbility_103531, Config) == 0x0025D8, "Member 'UAbility_103531::Config' has a wrong offset!");
static_assert(offsetof(UAbility_103531, MBCOwner) == 0x0025E0, "Member 'UAbility_103531::MBCOwner' has a wrong offset!");
static_assert(offsetof(UAbility_103531, DashTask) == 0x0025E8, "Member 'UAbility_103531::DashTask' has a wrong offset!");
static_assert(offsetof(UAbility_103531, PlayMontageTask) == 0x0025F0, "Member 'UAbility_103531::PlayMontageTask' has a wrong offset!");
static_assert(offsetof(UAbility_103531, AddEffectPredictionKey) == 0x0025F8, "Member 'UAbility_103531::AddEffectPredictionKey' has a wrong offset!");
static_assert(offsetof(UAbility_103531, RemoveEffectPredictionKey) == 0x002698, "Member 'UAbility_103531::RemoveEffectPredictionKey' has a wrong offset!");
static_assert(offsetof(UAbility_103531, CameraInterpPredictionKey) == 0x002738, "Member 'UAbility_103531::CameraInterpPredictionKey' has a wrong offset!");
static_assert(offsetof(UAbility_103531, RemoveCameraInterpPredictionKey) == 0x0027D8, "Member 'UAbility_103531::RemoveCameraInterpPredictionKey' has a wrong offset!");

// Class Hero_1035.Cue_Ability_Loop_10353102
// 0x0030 (0x0E80 - 0x0E50)
class ACue_Ability_Loop_10353102 final : public AMarvelCueNotify_Ability
{
public:
	class UNiagaraComponent*                      NS_Loop;                                           // 0x0E50(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         AbilityID;                                         // 0x0E58(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E5C[0x4];                                      // 0x0E5C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FDeclarationHolder                     DeclarePlayerViewSideHolder;                       // 0x0E60(0x0010)(Transient, NativeAccessSpecifierPublic)
	class UAbility_103531*                        Ability;                                           // 0x0E70(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_E78[0x8];                                      // 0x0E78(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnAbilityCanActivateChanged(bool bCanActivate);
	void OnDashStateChanged(bool bIsDashing);
	void OnPlayerViewSideChanged(EClientPlayerViewSide InViewSide);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10353102">();
	}
	static class ACue_Ability_Loop_10353102* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10353102>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10353102) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10353102");
static_assert(sizeof(ACue_Ability_Loop_10353102) == 0x000E80, "Wrong size on ACue_Ability_Loop_10353102");
static_assert(offsetof(ACue_Ability_Loop_10353102, NS_Loop) == 0x000E50, "Member 'ACue_Ability_Loop_10353102::NS_Loop' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10353102, AbilityID) == 0x000E58, "Member 'ACue_Ability_Loop_10353102::AbilityID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10353102, DeclarePlayerViewSideHolder) == 0x000E60, "Member 'ACue_Ability_Loop_10353102::DeclarePlayerViewSideHolder' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10353102, Ability) == 0x000E70, "Member 'ACue_Ability_Loop_10353102::Ability' has a wrong offset!");

// Class Hero_1035.Config_103541
// 0x1008 (0x10A0 - 0x0098)
class UConfig_103541 final : public UMarvelAbilityConfig
{
public:
	int32                                         ScopeId;                                           // 0x0098(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_9C[0x4];                                       // 0x009C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FMarvelAbilityTraceContext             TraceContext;                                      // 0x00A0(0x0F90)(Edit, BlueprintVisible, BlueprintReadOnly, ContainsInstancedReference, NativeAccessSpecifierPublic)
	float                                         LinkTime;                                          // 0x1030(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         Distance;                                          // 0x1034(0x0004)(Edit, BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  CancelEffectTags;                                  // 0x1038(0x0068)(Edit, BlueprintVisible, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103541">();
	}
	static class UConfig_103541* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103541>();
	}
};
static_assert(alignof(UConfig_103541) == 0x000010, "Wrong alignment on UConfig_103541");
static_assert(sizeof(UConfig_103541) == 0x0010A0, "Wrong size on UConfig_103541");
static_assert(offsetof(UConfig_103541, ScopeId) == 0x000098, "Member 'UConfig_103541::ScopeId' has a wrong offset!");
static_assert(offsetof(UConfig_103541, TraceContext) == 0x0000A0, "Member 'UConfig_103541::TraceContext' has a wrong offset!");
static_assert(offsetof(UConfig_103541, LinkTime) == 0x001030, "Member 'UConfig_103541::LinkTime' has a wrong offset!");
static_assert(offsetof(UConfig_103541, Distance) == 0x001034, "Member 'UConfig_103541::Distance' has a wrong offset!");
static_assert(offsetof(UConfig_103541, CancelEffectTags) == 0x001038, "Member 'UConfig_103541::CancelEffectTags' has a wrong offset!");

// Class Hero_1035.Ability_103541
// 0x0040 (0x25C0 - 0x2580)
class UAbility_103541 : public UMarvelGameplayAbility
{
public:
	TArray<struct FHitResult>                     HitResults;                                        // 0x2580(0x0010)(BlueprintVisible, ZeroConstructor, ContainsInstancedReference, NativeAccessSpecifierPublic)
	bool                                          TLHasFinished;                                     // 0x2590(0x0001)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2591[0x3];                                     // 0x2591(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	float                                         Duration;                                          // 0x2594(0x0004)(BlueprintVisible, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2598[0x8];                                     // 0x2598(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	struct FTimerHandle                           Timer;                                             // 0x25A0(0x0018)(HasGetValueTypeHash, NativeAccessSpecifierPrivate)
	uint8                                         Pad_25B8[0x8];                                     // 0x25B8(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void RecordLog();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103541">();
	}
	static class UAbility_103541* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103541>();
	}
};
static_assert(alignof(UAbility_103541) == 0x000008, "Wrong alignment on UAbility_103541");
static_assert(sizeof(UAbility_103541) == 0x0025C0, "Wrong size on UAbility_103541");
static_assert(offsetof(UAbility_103541, HitResults) == 0x002580, "Member 'UAbility_103541::HitResults' has a wrong offset!");
static_assert(offsetof(UAbility_103541, TLHasFinished) == 0x002590, "Member 'UAbility_103541::TLHasFinished' has a wrong offset!");
static_assert(offsetof(UAbility_103541, Duration) == 0x002594, "Member 'UAbility_103541::Duration' has a wrong offset!");
static_assert(offsetof(UAbility_103541, Timer) == 0x0025A0, "Member 'UAbility_103541::Timer' has a wrong offset!");

// Class Hero_1035.EffectiveComponent_10354101
// 0x0000 (0x1C00 - 0x1C00)
class UEffectiveComponent_10354101 final : public UMarvelAgentEffectiveComponent
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"EffectiveComponent_10354101">();
	}
	static class UEffectiveComponent_10354101* GetDefaultObj()
	{
		return GetDefaultObjImpl<UEffectiveComponent_10354101>();
	}
};
static_assert(alignof(UEffectiveComponent_10354101) == 0x000010, "Wrong alignment on UEffectiveComponent_10354101");
static_assert(sizeof(UEffectiveComponent_10354101) == 0x001C00, "Wrong size on UEffectiveComponent_10354101");

// Class Hero_1035.Cue_Buff_10354101
// 0x0578 (0x15B0 - 0x1038)
class ACue_Buff_10354101 final : public AMarvelCueNotify_Buff
{
public:
	class FName                                   SetLengthName;                                     // 0x1038(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   MaxDistanceName;                                   // 0x1044(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxDistance;                                       // 0x1050(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DistanceScale;                                     // 0x1054(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DistanceLerpSpeed;                                 // 0x1058(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   SplitCenterScaleParam;                             // 0x105C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SplitCenterScaleCurve;                             // 0x1068(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MeshBoundsScale;                                   // 0x1070(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CurDistanceBias;                                   // 0x1074(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   GrowAnimName;                                      // 0x1078(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   GrowNoiseIntensityName;                            // 0x1084(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         GrowAnimMax;                                       // 0x1090(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1094[0x4];                                     // 0x1094(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            GrowAnimValueCurve;                                // 0x1098(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            GrowNoiseIntensityCurve;                           // 0x10A0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TMap<class FName, class UCurveFloat*>         OtherGrowCurves;                                   // 0x10A8(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	float                                         GrowMinR;                                          // 0x10F8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         GrowAnimTime;                                      // 0x10FC(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   MinRName;                                          // 0x1100(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_110C[0x4];                                     // 0x110C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            RecoveryMinRCurve;                                 // 0x1110(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TMap<class FName, class UCurveFloat*>         OtherOutOfRangeCurves;                             // 0x1118(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	TMap<class FName, class UCurveFloat*>         OtherExpiredCurves;                                // 0x1168(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	TMap<class FName, class UCurveFloat*>         OtherBlockedCurves;                                // 0x11B8(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  ForceRecycleTags;                                  // 0x1208(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	float                                         RecoverySpeed;                                     // 0x1270(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RecoveryAnimValue;                                 // 0x1274(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RecoveryAnimTime;                                  // 0x1278(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   HasObstacleName;                                   // 0x127C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ObstacleSplitName;                                 // 0x1288(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ObstacleSplitRateName;                             // 0x1294(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SplitSpeed;                                        // 0x12A0(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_12A4[0x4];                                     // 0x12A4(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UFXSystemAsset*                         SplitFXAsset;                                      // 0x12A8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UFXSystemAsset*                         TransientFXAsset;                                  // 0x12B0(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UFXSystemAsset*                         TargetTransientFXAsset;                            // 0x12B8(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LerpValue;                                         // 0x12C0(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         LerpSpeed;                                         // 0x12C4(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         OutOfRangeLerpSpeed;                               // 0x12C8(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TargetDelayTime;                                   // 0x12CC(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ExpiredDelayTime;                                  // 0x12D0(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         OutOfRangeDelayTime;                               // 0x12D4(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         BlockedDelayTime;                                  // 0x12D8(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MaxTransientFXDistance;                            // 0x12DC(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                SymbioteStateOffset;                               // 0x12E0(0x0018)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   SkeletalMeshName;                                  // 0x12F8(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   PointsStartName;                                   // 0x1304(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   PointsEndName;                                     // 0x1310(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   TargetTransientSizeName;                           // 0x131C(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UFXSystemAsset*                         RestrictFX;                                        // 0x1328(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   RestrictGrowName;                                  // 0x1330(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_133C[0x4];                                     // 0x133C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            RestrictGrowCurve;                                 // 0x1340(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   RestrictScaleName;                                 // 0x1348(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1354[0x4];                                     // 0x1354(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            RestrictScaleCurve;                                // 0x1358(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            ExpiredRestrictScaleCurve;                         // 0x1360(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RestrictFXDelayTime;                               // 0x1368(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_136C[0x4];                                     // 0x136C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UFXSystemAsset*                         ExpiredHitFX;                                      // 0x1370(0x0008)(Edit, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         MinBodySizeScale;                                  // 0x1378(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         TentacleLoopAudioID;                               // 0x137C(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         SuccessAudioID;                                    // 0x1380(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FailAudioID;                                       // 0x1384(0x0004)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   RTPCName;                                          // 0x1388(0x000C)(Edit, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1394[0x4];                                     // 0x1394(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class AOneShotAudioActor*                     TentacleAudioActor;                                // 0x1398(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      TransientFXComponent;                              // 0x13A0(0x0008)(ExportObject, ZeroConstructor, Transient, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      TargetTransientFXComponent;                        // 0x13A8(0x0008)(ExportObject, ZeroConstructor, Transient, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      RestrictFXComponent;                               // 0x13B0(0x0008)(ExportObject, ZeroConstructor, Transient, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TransientFXCurrentLerpValue;                       // 0x13B8(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TargetTransientFXCurrentLerpValue;                 // 0x13BC(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TransientDelayRecycleTime;                         // 0x13C0(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         TargetTransientDelayRecycleTime;                   // 0x13C4(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         CurrentTime;                                       // 0x13C8(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         RestrictRecoveryTime;                              // 0x13CC(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                SplitLocation;                                     // 0x13D0(0x0018)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                CacheOwnerLocation;                                // 0x13E8(0x0018)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SplitPercent;                                      // 0x1400(0x0004)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1404[0x4];                                     // 0x1404(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FHitResult                             ObstacleInfo;                                      // 0x1408(0x0170)(Transient, ContainsInstancedReference, NativeAccessSpecifierPublic)
	uint8                                         Pad_1578[0x4];                                     // 0x1578(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         AbilityID;                                         // 0x157C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UStaticMeshComponent*                   MeshComponent;                                     // 0x1580(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UConfig_103541*                         AbilityConfig;                                     // 0x1588(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class ACharacter*                             OwnerCharacter;                                    // 0x1590(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AVenomCharacter*                        InstigatorCharacter;                               // 0x1598(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<float>                                 TickIntervalsOfEachLOD;                            // 0x15A0(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NativeAccessSpecifierPublic)

public:
	void OnInstigatorCharacterEndPlay();
	void OnSymbioteStateChanged(bool InSymbioteState);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Buff_10354101">();
	}
	static class ACue_Buff_10354101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Buff_10354101>();
	}
};
static_assert(alignof(ACue_Buff_10354101) == 0x000008, "Wrong alignment on ACue_Buff_10354101");
static_assert(sizeof(ACue_Buff_10354101) == 0x0015B0, "Wrong size on ACue_Buff_10354101");
static_assert(offsetof(ACue_Buff_10354101, SetLengthName) == 0x001038, "Member 'ACue_Buff_10354101::SetLengthName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, MaxDistanceName) == 0x001044, "Member 'ACue_Buff_10354101::MaxDistanceName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, MaxDistance) == 0x001050, "Member 'ACue_Buff_10354101::MaxDistance' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, DistanceScale) == 0x001054, "Member 'ACue_Buff_10354101::DistanceScale' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, DistanceLerpSpeed) == 0x001058, "Member 'ACue_Buff_10354101::DistanceLerpSpeed' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, SplitCenterScaleParam) == 0x00105C, "Member 'ACue_Buff_10354101::SplitCenterScaleParam' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, SplitCenterScaleCurve) == 0x001068, "Member 'ACue_Buff_10354101::SplitCenterScaleCurve' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, MeshBoundsScale) == 0x001070, "Member 'ACue_Buff_10354101::MeshBoundsScale' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, CurDistanceBias) == 0x001074, "Member 'ACue_Buff_10354101::CurDistanceBias' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowAnimName) == 0x001078, "Member 'ACue_Buff_10354101::GrowAnimName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowNoiseIntensityName) == 0x001084, "Member 'ACue_Buff_10354101::GrowNoiseIntensityName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowAnimMax) == 0x001090, "Member 'ACue_Buff_10354101::GrowAnimMax' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowAnimValueCurve) == 0x001098, "Member 'ACue_Buff_10354101::GrowAnimValueCurve' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowNoiseIntensityCurve) == 0x0010A0, "Member 'ACue_Buff_10354101::GrowNoiseIntensityCurve' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, OtherGrowCurves) == 0x0010A8, "Member 'ACue_Buff_10354101::OtherGrowCurves' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowMinR) == 0x0010F8, "Member 'ACue_Buff_10354101::GrowMinR' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, GrowAnimTime) == 0x0010FC, "Member 'ACue_Buff_10354101::GrowAnimTime' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, MinRName) == 0x001100, "Member 'ACue_Buff_10354101::MinRName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, RecoveryMinRCurve) == 0x001110, "Member 'ACue_Buff_10354101::RecoveryMinRCurve' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, OtherOutOfRangeCurves) == 0x001118, "Member 'ACue_Buff_10354101::OtherOutOfRangeCurves' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, OtherExpiredCurves) == 0x001168, "Member 'ACue_Buff_10354101::OtherExpiredCurves' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, OtherBlockedCurves) == 0x0011B8, "Member 'ACue_Buff_10354101::OtherBlockedCurves' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, ForceRecycleTags) == 0x001208, "Member 'ACue_Buff_10354101::ForceRecycleTags' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, RecoverySpeed) == 0x001270, "Member 'ACue_Buff_10354101::RecoverySpeed' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, RecoveryAnimValue) == 0x001274, "Member 'ACue_Buff_10354101::RecoveryAnimValue' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, RecoveryAnimTime) == 0x001278, "Member 'ACue_Buff_10354101::RecoveryAnimTime' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, HasObstacleName) == 0x00127C, "Member 'ACue_Buff_10354101::HasObstacleName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, ObstacleSplitName) == 0x001288, "Member 'ACue_Buff_10354101::ObstacleSplitName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, ObstacleSplitRateName) == 0x001294, "Member 'ACue_Buff_10354101::ObstacleSplitRateName' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, SplitSpeed) == 0x0012A0, "Member 'ACue_Buff_10354101::SplitSpeed' has a wrong offset!");
static_assert(offsetof(ACue_Buff_10354101, SplitFXAsset) == 0x0012A8, "Member 'ACue_Buff_10354101::SplitFXAsset' has a wrong offset!");
