#pragma once

/*
* SDK generated by Dumper-7
*
* https://github.com/Encryqed/Dumper-7
*/

// Package: Hero_1034

#include "Basic.hpp"

#include "GameplayTags_structs.hpp"
#include "DeclarativeUnreal_structs.hpp"
#include "CoreUObject_structs.hpp"
#include "Marvel_structs.hpp"
#include "Marvel_classes.hpp"
#include "Hero_1034_structs.hpp"
#include "Engine_classes.hpp"


namespace SDK
{

// Class Hero_1034.Config_103401
// 0x00D0 (0x11D0 - 0x1100)
class UConfig_103401 final : public UConfig_AeroBase
{
public:
	struct FGameplayTagContainer                  AscendingCancleAbilityTags;                        // 0x10F8(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	TArray<int32>                                 AeroStateControlBydAbilityIds;                     // 0x1160(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NativeAccessSpecifierPublic)
	int32                                         AscendConfigID;                                    // 0x1170(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         DescendConfigID;                                   // 0x1174(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TSet<int32>                                   AchieveRecordFlyDistanceAbilityIDs;                // 0x1178(0x0050)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	uint8                                         Pad_11C8[0x8];                                     // 0x11C8(0x0008)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103401">();
	}
	static class UConfig_103401* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103401>();
	}
};
static_assert(alignof(UConfig_103401) == 0x000010, "Wrong alignment on UConfig_103401");
static_assert(sizeof(UConfig_103401) == 0x0011D0, "Wrong size on UConfig_103401");
static_assert(offsetof(UConfig_103401, AscendingCancleAbilityTags) == 0x0010F8, "Member 'UConfig_103401::AscendingCancleAbilityTags' has a wrong offset!");
static_assert(offsetof(UConfig_103401, AeroStateControlBydAbilityIds) == 0x001160, "Member 'UConfig_103401::AeroStateControlBydAbilityIds' has a wrong offset!");
static_assert(offsetof(UConfig_103401, AscendConfigID) == 0x001170, "Member 'UConfig_103401::AscendConfigID' has a wrong offset!");
static_assert(offsetof(UConfig_103401, DescendConfigID) == 0x001174, "Member 'UConfig_103401::DescendConfigID' has a wrong offset!");
static_assert(offsetof(UConfig_103401, AchieveRecordFlyDistanceAbilityIDs) == 0x001178, "Member 'UConfig_103401::AchieveRecordFlyDistanceAbilityIDs' has a wrong offset!");

// Class Hero_1034.Cue_Ability_Loop_10340101
// 0x0210 (0x1060 - 0x0E50)
class ACue_Ability_Loop_10340101 : public AMarvelCueNotify_Ability
{
public:
	class UNiagaraComponent*                      LoopNS_FootFxL;                                    // 0x0E50(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_FootFxR;                                    // 0x0E58(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_HandFxL;                                    // 0x0E60(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_HandFxR;                                    // 0x0E68(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_Ascending_FootFxL;                          // 0x0E70(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_Ascending_FootFxR;                          // 0x0E78(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_Ascending_HandFxL;                          // 0x0E80(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_Ascending_HandFxR;                          // 0x0E88(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  TagsBlockHandFX;                                   // 0x0E90(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  TagsBlockFloatingGunFX;                            // 0x0EF8(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  TagsNanoWeapons;                                   // 0x0F60(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  TagsLaserAbilities;                                // 0x0FC8(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, NativeAccessSpecifierPublic)
	float                                         Stationary_SpeedThreshold;                         // 0x1030(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FlyLateralInLaserState_StartAudioID;               // 0x1034(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FlyLateralInLaserState_LoopAudioID;                // 0x1038(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FlyLateralInLaserState_EndAudioID;                 // 0x103C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1040[0x20];                                    // 0x1040(0x0020)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnOwnerTagUpdated(const struct FGameplayTag& TagUpdated, bool bTagExists);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10340101">();
	}
	static class ACue_Ability_Loop_10340101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10340101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10340101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10340101");
static_assert(sizeof(ACue_Ability_Loop_10340101) == 0x001060, "Wrong size on ACue_Ability_Loop_10340101");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_FootFxL) == 0x000E50, "Member 'ACue_Ability_Loop_10340101::LoopNS_FootFxL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_FootFxR) == 0x000E58, "Member 'ACue_Ability_Loop_10340101::LoopNS_FootFxR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_HandFxL) == 0x000E60, "Member 'ACue_Ability_Loop_10340101::LoopNS_HandFxL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_HandFxR) == 0x000E68, "Member 'ACue_Ability_Loop_10340101::LoopNS_HandFxR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_Ascending_FootFxL) == 0x000E70, "Member 'ACue_Ability_Loop_10340101::LoopNS_Ascending_FootFxL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_Ascending_FootFxR) == 0x000E78, "Member 'ACue_Ability_Loop_10340101::LoopNS_Ascending_FootFxR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_Ascending_HandFxL) == 0x000E80, "Member 'ACue_Ability_Loop_10340101::LoopNS_Ascending_HandFxL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, LoopNS_Ascending_HandFxR) == 0x000E88, "Member 'ACue_Ability_Loop_10340101::LoopNS_Ascending_HandFxR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, TagsBlockHandFX) == 0x000E90, "Member 'ACue_Ability_Loop_10340101::TagsBlockHandFX' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, TagsBlockFloatingGunFX) == 0x000EF8, "Member 'ACue_Ability_Loop_10340101::TagsBlockFloatingGunFX' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, TagsNanoWeapons) == 0x000F60, "Member 'ACue_Ability_Loop_10340101::TagsNanoWeapons' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, TagsLaserAbilities) == 0x000FC8, "Member 'ACue_Ability_Loop_10340101::TagsLaserAbilities' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, Stationary_SpeedThreshold) == 0x001030, "Member 'ACue_Ability_Loop_10340101::Stationary_SpeedThreshold' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, FlyLateralInLaserState_StartAudioID) == 0x001034, "Member 'ACue_Ability_Loop_10340101::FlyLateralInLaserState_StartAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, FlyLateralInLaserState_LoopAudioID) == 0x001038, "Member 'ACue_Ability_Loop_10340101::FlyLateralInLaserState_LoopAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10340101, FlyLateralInLaserState_EndAudioID) == 0x00103C, "Member 'ACue_Ability_Loop_10340101::FlyLateralInLaserState_EndAudioID' has a wrong offset!");

// Class Hero_1034.Ability_103401_V2
// 0x0010 (0x5C10 - 0x5C00)
class UAbility_103401_V2 : public UMarvelAeroBaseAbility
{
public:
	float                                         AchieveFlyDistance;                                // 0x5C00(0x0004)(ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_5C04[0x4];                                     // 0x5C04(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class AIronManCharacter*                      OwnerIronManCharacter;                             // 0x5C08(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	void OnCharacterMovementFlyDistance(float InDistance);
	void OnHoveringAbilityActivate(class UGameplayAbility* ActivatedAbility);
	void OnHoveringAbilityBreak(class UGameplayAbility* Ability);
	void OnHoveringAbilityEnd(class UGameplayAbility* Ability);
	void OnOwnerCharBorn103401(class AActor* TargetActor, const struct FCharacterRebornParam& Param);
	void OnOwnerCharDeath103401(class AActor* DamageCauser, class AActor* TargetActor, const struct FAttributeModifierHandle& ModifierParameterHandle);
	void UpdateAeroStateByOtherAbility(class UGameplayAbility* Ability, const bool bAbilityActivate);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103401_V2">();
	}
	static class UAbility_103401_V2* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103401_V2>();
	}
};
static_assert(alignof(UAbility_103401_V2) == 0x000010, "Wrong alignment on UAbility_103401_V2");
static_assert(sizeof(UAbility_103401_V2) == 0x005C10, "Wrong size on UAbility_103401_V2");
static_assert(offsetof(UAbility_103401_V2, AchieveFlyDistance) == 0x005C00, "Member 'UAbility_103401_V2::AchieveFlyDistance' has a wrong offset!");
static_assert(offsetof(UAbility_103401_V2, OwnerIronManCharacter) == 0x005C08, "Member 'UAbility_103401_V2::OwnerIronManCharacter' has a wrong offset!");

// Class Hero_1034.Cue_Projectile_Loop_10341101
// 0x0028 (0x0DD8 - 0x0DB0)
class ACue_Projectile_Loop_10341101 : public AMarvelCueNotify_Projectile
{
public:
	class UNiagaraComponent*                      LoopNS;                                            // 0x0DB0(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UFXSystemAsset*                         StartMuzzleFX;                                     // 0x0DB8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	struct FVector                                StartMuzzleScale3D;                                // 0x0DC0(0x0018)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Projectile_Loop_10341101">();
	}
	static class ACue_Projectile_Loop_10341101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Projectile_Loop_10341101>();
	}
};
static_assert(alignof(ACue_Projectile_Loop_10341101) == 0x000008, "Wrong alignment on ACue_Projectile_Loop_10341101");
static_assert(sizeof(ACue_Projectile_Loop_10341101) == 0x000DD8, "Wrong size on ACue_Projectile_Loop_10341101");
static_assert(offsetof(ACue_Projectile_Loop_10341101, LoopNS) == 0x000DB0, "Member 'ACue_Projectile_Loop_10341101::LoopNS' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10341101, StartMuzzleFX) == 0x000DB8, "Member 'ACue_Projectile_Loop_10341101::StartMuzzleFX' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10341101, StartMuzzleScale3D) == 0x000DC0, "Member 'ACue_Projectile_Loop_10341101::StartMuzzleScale3D' has a wrong offset!");

// Class Hero_1034.Cue_Projectile_Loop_10341901
// 0x0010 (0x0DE8 - 0x0DD8)
class ACue_Projectile_Loop_10341901 : public ACue_Projectile_Loop_10341101
{
public:
	class UNiagaraComponent*                      LoopNS_Enhanced;                                   // 0x0DD8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	int32                                         EnhancedAbilityID;                                 // 0x0DE0(0x0004)(Edit, ZeroConstructor, IsPlainOldData, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_DE4[0x4];                                      // 0x0DE4(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Projectile_Loop_10341901">();
	}
	static class ACue_Projectile_Loop_10341901* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Projectile_Loop_10341901>();
	}
};
static_assert(alignof(ACue_Projectile_Loop_10341901) == 0x000008, "Wrong alignment on ACue_Projectile_Loop_10341901");
static_assert(sizeof(ACue_Projectile_Loop_10341901) == 0x000DE8, "Wrong size on ACue_Projectile_Loop_10341901");
static_assert(offsetof(ACue_Projectile_Loop_10341901, LoopNS_Enhanced) == 0x000DD8, "Member 'ACue_Projectile_Loop_10341901::LoopNS_Enhanced' has a wrong offset!");
static_assert(offsetof(ACue_Projectile_Loop_10341901, EnhancedAbilityID) == 0x000DE0, "Member 'ACue_Projectile_Loop_10341901::EnhancedAbilityID' has a wrong offset!");

// Class Hero_1034.Config_103421
// 0x0100 (0x0198 - 0x0098)
class UConfig_103421 : public UMarvelAbilityConfig
{
public:
	int32                                         ScopeId;                                           // 0x0098(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	EAmmoClipType                                 AmmoType;                                          // 0x009C(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_9D[0x3];                                       // 0x009D(0x0003)(Fixing Size After Last Property [ Dumper-7 ])
	struct FGameplayTagContainer                  CustomCancelByTags;                                // 0x00A0(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	struct FGameplayTagContainer                  CustomBlockByTags;                                 // 0x0108(0x0068)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NativeAccessSpecifierPublic)
	struct FShootModeSensitivityParam             AbilitySensitivityParam;                           // 0x0170(0x0024)(Edit, BlueprintVisible, BlueprintReadOnly, NoDestructor, NativeAccessSpecifierPublic)
	uint8                                         Pad_194[0x4];                                      // 0x0194(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103421">();
	}
	static class UConfig_103421* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103421>();
	}
};
static_assert(alignof(UConfig_103421) == 0x000008, "Wrong alignment on UConfig_103421");
static_assert(sizeof(UConfig_103421) == 0x000198, "Wrong size on UConfig_103421");
static_assert(offsetof(UConfig_103421, ScopeId) == 0x000098, "Member 'UConfig_103421::ScopeId' has a wrong offset!");
static_assert(offsetof(UConfig_103421, AmmoType) == 0x00009C, "Member 'UConfig_103421::AmmoType' has a wrong offset!");
static_assert(offsetof(UConfig_103421, CustomCancelByTags) == 0x0000A0, "Member 'UConfig_103421::CustomCancelByTags' has a wrong offset!");
static_assert(offsetof(UConfig_103421, CustomBlockByTags) == 0x000108, "Member 'UConfig_103421::CustomBlockByTags' has a wrong offset!");
static_assert(offsetof(UConfig_103421, AbilitySensitivityParam) == 0x000170, "Member 'UConfig_103421::AbilitySensitivityParam' has a wrong offset!");

// Class Hero_1034.Ability_103421
// 0x00F0 (0x2678 - 0x2588)
class UAbility_103421 : public UAbility_108
{
public:
	class UAbilityTask_WaitInputRelease*          InputRightTask;                                    // 0x2588(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UMarvelAbilityTask_WaitBindInput*       InputSpaceTask;                                    // 0x2590(0x0008)(ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bIsLaserFinished;                                  // 0x2598(0x0001)(ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2599[0x7];                                     // 0x2599(0x0007)(Fixing Size After Last Property [ Dumper-7 ])
	class AMarvelAbilityTargetActor_Scope*        OwnedScope;                                        // 0x25A0(0x0008)(ZeroConstructor, Transient, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_25A8[0xD0];                                    // 0x25A8(0x00D0)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void CommitIronManAmmo();
	void OnPressSpace(float TimeWaited);
	void OnReleaseRight(float TimeWaited);
	void TryCancelOnGameplayEffectAppliedToSelf(class UAbilitySystemComponent* Source, class UAbilitySystemComponent* Target, const struct FGameplayEffectSpecStackHandle& EffectSpecHandle, const struct FActiveGameplayEffectHandle& EffectHandle);
	void UpdateAbilitySensitivity();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103421">();
	}
	static class UAbility_103421* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103421>();
	}
};
static_assert(alignof(UAbility_103421) == 0x000008, "Wrong alignment on UAbility_103421");
static_assert(sizeof(UAbility_103421) == 0x002678, "Wrong size on UAbility_103421");
static_assert(offsetof(UAbility_103421, InputRightTask) == 0x002588, "Member 'UAbility_103421::InputRightTask' has a wrong offset!");
static_assert(offsetof(UAbility_103421, InputSpaceTask) == 0x002590, "Member 'UAbility_103421::InputSpaceTask' has a wrong offset!");
static_assert(offsetof(UAbility_103421, bIsLaserFinished) == 0x002598, "Member 'UAbility_103421::bIsLaserFinished' has a wrong offset!");
static_assert(offsetof(UAbility_103421, OwnedScope) == 0x0025A0, "Member 'UAbility_103421::OwnedScope' has a wrong offset!");

// Class Hero_1034.Cue_Ability_Loop_10342101
// 0x1168 (0x2150 - 0x0FE8)
#pragma pack(push, 0x1)
class alignas(0x10) ACue_Ability_Loop_10342101 : public AMarvelCueNotify_Laser
{
public:
	class UNiagaraComponent*                      LoopNS_Main;                                       // 0x0FE8(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class AOneShotAudioActor*                     LaserLoopAudioActor;                               // 0x0FF0(0x0008)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         ScopeId;                                           // 0x0FF8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         AbilityID;                                         // 0x0FFC(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ParamNameLength;                                   // 0x1000(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ParamNameDir;                                      // 0x100C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DecalTranslucencySortPriority;                     // 0x1018(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_101C[0x4];                                     // 0x101C(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	struct FVector                                AttachPos;                                         // 0x1020(0x0018)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                AimLocation;                                       // 0x1038(0x0018)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UFXSystemAsset*                         AirHitFx;                                          // 0x1050(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UFXSystemAsset*                         MultiCharacterHitFx;                               // 0x1058(0x0008)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           ScratchCueTag;                                     // 0x1060(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ScratchFXOffset;                                   // 0x106C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UFXSystemComponent*                     InstanceAirHitFXComponent;                         // 0x1070(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_1078[0x8];                                     // 0x1078(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	struct FMarvelAbilityTraceContext             ScopeTraceContext;                                 // 0x1080(0x0F90)(Edit, BlueprintVisible, BlueprintReadOnly, ContainsInstancedReference, NativeAccessSpecifierPublic)
	TMap<class AMarvelBaseCharacter*, class UFXSystemComponent*> CharacterHitsActor2FXMap;                          // 0x2010(0x0050)(ExportObject, ContainsInstancedReference, NativeAccessSpecifierPublic)
	struct FDeclarationHolder                     DeclarePlayerViewSideHolder;                       // 0x2060(0x0010)(Transient, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_GenericMain;                                // 0x2070(0x0008)(ExportObject, ZeroConstructor, Transient, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2078[0x8];                                     // 0x2078(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	struct FRemoteRotationSInterp                 CameraRotationInterp;                              // 0x2080(0x00A0)(Transient, NativeAccessSpecifierPublic)
	uint8                                         Pad_2120[0x8];                                     // 0x2120(0x0008)(Fixing Size After Last Property [ Dumper-7 ])
	int32                                         Loop1PAudioID;                                     // 0x2128(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         Loop2PAudioID;                                     // 0x212C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         AmmoRTPCThreshold;                                 // 0x2130(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2134[0x4];                                     // 0x2134(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            CurveAmmoRTPC;                                     // 0x2138(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, DisableEditOnInstance, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         DrawTime;                                          // 0x2140(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	bool                                          bUseShorCut;                                       // 0x2144(0x0001)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_2145[0x3];                                     // 0x2145(0x0003)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void OnClientPlayerViewSideChange(EClientPlayerViewSide InViewSide);
	void UpdateLaser(float DeltaSeconds);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10342101">();
	}
	static class ACue_Ability_Loop_10342101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10342101>();
	}
};
#pragma pack(pop)
static_assert(alignof(ACue_Ability_Loop_10342101) == 0x000010, "Wrong alignment on ACue_Ability_Loop_10342101");
static_assert(sizeof(ACue_Ability_Loop_10342101) == 0x002150, "Wrong size on ACue_Ability_Loop_10342101");
static_assert(offsetof(ACue_Ability_Loop_10342101, LoopNS_Main) == 0x000FE8, "Member 'ACue_Ability_Loop_10342101::LoopNS_Main' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, LaserLoopAudioActor) == 0x000FF0, "Member 'ACue_Ability_Loop_10342101::LaserLoopAudioActor' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, ScopeId) == 0x000FF8, "Member 'ACue_Ability_Loop_10342101::ScopeId' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, AbilityID) == 0x000FFC, "Member 'ACue_Ability_Loop_10342101::AbilityID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, ParamNameLength) == 0x001000, "Member 'ACue_Ability_Loop_10342101::ParamNameLength' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, ParamNameDir) == 0x00100C, "Member 'ACue_Ability_Loop_10342101::ParamNameDir' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, DecalTranslucencySortPriority) == 0x001018, "Member 'ACue_Ability_Loop_10342101::DecalTranslucencySortPriority' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, AttachPos) == 0x001020, "Member 'ACue_Ability_Loop_10342101::AttachPos' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, AimLocation) == 0x001038, "Member 'ACue_Ability_Loop_10342101::AimLocation' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, AirHitFx) == 0x001050, "Member 'ACue_Ability_Loop_10342101::AirHitFx' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, MultiCharacterHitFx) == 0x001058, "Member 'ACue_Ability_Loop_10342101::MultiCharacterHitFx' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, ScratchCueTag) == 0x001060, "Member 'ACue_Ability_Loop_10342101::ScratchCueTag' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, ScratchFXOffset) == 0x00106C, "Member 'ACue_Ability_Loop_10342101::ScratchFXOffset' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, InstanceAirHitFXComponent) == 0x001070, "Member 'ACue_Ability_Loop_10342101::InstanceAirHitFXComponent' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, ScopeTraceContext) == 0x001080, "Member 'ACue_Ability_Loop_10342101::ScopeTraceContext' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, CharacterHitsActor2FXMap) == 0x002010, "Member 'ACue_Ability_Loop_10342101::CharacterHitsActor2FXMap' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, DeclarePlayerViewSideHolder) == 0x002060, "Member 'ACue_Ability_Loop_10342101::DeclarePlayerViewSideHolder' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, LoopNS_GenericMain) == 0x002070, "Member 'ACue_Ability_Loop_10342101::LoopNS_GenericMain' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, CameraRotationInterp) == 0x002080, "Member 'ACue_Ability_Loop_10342101::CameraRotationInterp' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, Loop1PAudioID) == 0x002128, "Member 'ACue_Ability_Loop_10342101::Loop1PAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, Loop2PAudioID) == 0x00212C, "Member 'ACue_Ability_Loop_10342101::Loop2PAudioID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, AmmoRTPCThreshold) == 0x002130, "Member 'ACue_Ability_Loop_10342101::AmmoRTPCThreshold' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, CurveAmmoRTPC) == 0x002138, "Member 'ACue_Ability_Loop_10342101::CurveAmmoRTPC' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, DrawTime) == 0x002140, "Member 'ACue_Ability_Loop_10342101::DrawTime' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342101, bUseShorCut) == 0x002144, "Member 'ACue_Ability_Loop_10342101::bUseShorCut' has a wrong offset!");

// Class Hero_1034.Cue_Scope_Start_10342103
// 0x0010 (0x0378 - 0x0368)
class UCue_Scope_Start_10342103 : public UMarvelCueNotify_Base
{
public:
	class FName                                   ScaleName;                                         // 0x0368(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ScaleValue;                                        // 0x0374(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Scope_Start_10342103">();
	}
	static class UCue_Scope_Start_10342103* GetDefaultObj()
	{
		return GetDefaultObjImpl<UCue_Scope_Start_10342103>();
	}
};
static_assert(alignof(UCue_Scope_Start_10342103) == 0x000008, "Wrong alignment on UCue_Scope_Start_10342103");
static_assert(sizeof(UCue_Scope_Start_10342103) == 0x000378, "Wrong size on UCue_Scope_Start_10342103");
static_assert(offsetof(UCue_Scope_Start_10342103, ScaleName) == 0x000368, "Member 'UCue_Scope_Start_10342103::ScaleName' has a wrong offset!");
static_assert(offsetof(UCue_Scope_Start_10342103, ScaleValue) == 0x000374, "Member 'UCue_Scope_Start_10342103::ScaleValue' has a wrong offset!");

// Class Hero_1034.Config_103429
// 0x0000 (0x0198 - 0x0198)
class UConfig_103429 final : public UConfig_103421
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103429">();
	}
	static class UConfig_103429* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103429>();
	}
};
static_assert(alignof(UConfig_103429) == 0x000008, "Wrong alignment on UConfig_103429");
static_assert(sizeof(UConfig_103429) == 0x000198, "Wrong size on UConfig_103429");

// Class Hero_1034.Ability_103429
// 0x0000 (0x2678 - 0x2678)
class UAbility_103429 : public UAbility_103421
{
public:
	void OnNanoStateTimeout();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103429">();
	}
	static class UAbility_103429* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103429>();
	}
};
static_assert(alignof(UAbility_103429) == 0x000008, "Wrong alignment on UAbility_103429");
static_assert(sizeof(UAbility_103429) == 0x002678, "Wrong size on UAbility_103429");

// Class Hero_1034.Cue_Ability_Loop_10342901
// 0x0070 (0x21C0 - 0x2150)
class ACue_Ability_Loop_10342901 : public ACue_Ability_Loop_10342101
{
public:
	class USkeletalMeshComponent*                 FloatingMeshComp;                                  // 0x2148(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_Junction;                                   // 0x2150(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_SmallLasers;                                // 0x2158(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_EnhancedMain;                               // 0x2160(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_EnhancedJunction;                           // 0x2168(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ParamNameEndPos;                                   // 0x2170(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class FName                                   ParamNameTargetSkelMesh;                           // 0x217C(0x000C)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         EnhancedAbilityID;                                 // 0x2188(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         JunctionDistance;                                  // 0x218C(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector                                JunctionLocation;                                  // 0x2190(0x0018)(BlueprintVisible, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	TArray<struct FPortableMaterialSlotName>      WeaponMeshDissolveSlots;                           // 0x21A8(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NativeAccessSpecifierPublic)
	bool                                          bHasShowWeaponMesh;                                // 0x21B8(0x0001)(BlueprintVisible, BlueprintReadOnly, ZeroConstructor, Transient, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_21B9[0x7];                                     // 0x21B9(0x0007)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void UpdateNanoLaser(float DeltaSeconds);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10342901">();
	}
	static class ACue_Ability_Loop_10342901* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10342901>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10342901) == 0x000010, "Wrong alignment on ACue_Ability_Loop_10342901");
static_assert(sizeof(ACue_Ability_Loop_10342901) == 0x0021C0, "Wrong size on ACue_Ability_Loop_10342901");
static_assert(offsetof(ACue_Ability_Loop_10342901, FloatingMeshComp) == 0x002148, "Member 'ACue_Ability_Loop_10342901::FloatingMeshComp' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, LoopNS_Junction) == 0x002150, "Member 'ACue_Ability_Loop_10342901::LoopNS_Junction' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, LoopNS_SmallLasers) == 0x002158, "Member 'ACue_Ability_Loop_10342901::LoopNS_SmallLasers' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, LoopNS_EnhancedMain) == 0x002160, "Member 'ACue_Ability_Loop_10342901::LoopNS_EnhancedMain' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, LoopNS_EnhancedJunction) == 0x002168, "Member 'ACue_Ability_Loop_10342901::LoopNS_EnhancedJunction' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, ParamNameEndPos) == 0x002170, "Member 'ACue_Ability_Loop_10342901::ParamNameEndPos' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, ParamNameTargetSkelMesh) == 0x00217C, "Member 'ACue_Ability_Loop_10342901::ParamNameTargetSkelMesh' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, EnhancedAbilityID) == 0x002188, "Member 'ACue_Ability_Loop_10342901::EnhancedAbilityID' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, JunctionDistance) == 0x00218C, "Member 'ACue_Ability_Loop_10342901::JunctionDistance' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, JunctionLocation) == 0x002190, "Member 'ACue_Ability_Loop_10342901::JunctionLocation' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, WeaponMeshDissolveSlots) == 0x0021A8, "Member 'ACue_Ability_Loop_10342901::WeaponMeshDissolveSlots' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10342901, bHasShowWeaponMesh) == 0x0021B8, "Member 'ACue_Ability_Loop_10342901::bHasShowWeaponMesh' has a wrong offset!");

// Class Hero_1034.Config_103431
// 0x0068 (0x0100 - 0x0098)
class UConfig_103431 : public UMarvelAbilityConfig
{
public:
	struct FVector2D                              CapsuleSize;                                       // 0x0098(0x0010)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ADControlFactor;                                   // 0x00A8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SocketOffsetTargetY;                               // 0x00AC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ViewPitchMin;                                      // 0x00B0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         ViewPitchMax;                                      // 0x00B4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         FlyArrivedMaxHeightInterpSpeed;                    // 0x00B8(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         BoxEnterength;                                     // 0x00BC(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         BoxExitLength;                                     // 0x00C0(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	int32                                         FlySpeedBuffId;                                    // 0x00C4(0x0004)(Edit, BlueprintVisible, ZeroConstructor, DisableEditOnInstance, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FGameplayTag                           EndFlyCueTag;                                      // 0x00C8(0x000C)(Edit, BlueprintVisible, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FStateChangedTaskParam                 ActiveUserSetting;                                 // 0x00D4(0x0028)(Edit, BlueprintVisible, NoDestructor, NativeAccessSpecifierPublic)
	uint8                                         Pad_FC[0x4];                                       // 0x00FC(0x0004)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103431">();
	}
	static class UConfig_103431* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103431>();
	}
};
static_assert(alignof(UConfig_103431) == 0x000008, "Wrong alignment on UConfig_103431");
static_assert(sizeof(UConfig_103431) == 0x000100, "Wrong size on UConfig_103431");
static_assert(offsetof(UConfig_103431, CapsuleSize) == 0x000098, "Member 'UConfig_103431::CapsuleSize' has a wrong offset!");
static_assert(offsetof(UConfig_103431, ADControlFactor) == 0x0000A8, "Member 'UConfig_103431::ADControlFactor' has a wrong offset!");
static_assert(offsetof(UConfig_103431, SocketOffsetTargetY) == 0x0000AC, "Member 'UConfig_103431::SocketOffsetTargetY' has a wrong offset!");
static_assert(offsetof(UConfig_103431, ViewPitchMin) == 0x0000B0, "Member 'UConfig_103431::ViewPitchMin' has a wrong offset!");
static_assert(offsetof(UConfig_103431, ViewPitchMax) == 0x0000B4, "Member 'UConfig_103431::ViewPitchMax' has a wrong offset!");
static_assert(offsetof(UConfig_103431, FlyArrivedMaxHeightInterpSpeed) == 0x0000B8, "Member 'UConfig_103431::FlyArrivedMaxHeightInterpSpeed' has a wrong offset!");
static_assert(offsetof(UConfig_103431, BoxEnterength) == 0x0000BC, "Member 'UConfig_103431::BoxEnterength' has a wrong offset!");
static_assert(offsetof(UConfig_103431, BoxExitLength) == 0x0000C0, "Member 'UConfig_103431::BoxExitLength' has a wrong offset!");
static_assert(offsetof(UConfig_103431, FlySpeedBuffId) == 0x0000C4, "Member 'UConfig_103431::FlySpeedBuffId' has a wrong offset!");
static_assert(offsetof(UConfig_103431, EndFlyCueTag) == 0x0000C8, "Member 'UConfig_103431::EndFlyCueTag' has a wrong offset!");
static_assert(offsetof(UConfig_103431, ActiveUserSetting) == 0x0000D4, "Member 'UConfig_103431::ActiveUserSetting' has a wrong offset!");

// Class Hero_1034.Ability_103431
// 0x0240 (0x27C8 - 0x2588)
class UAbility_103431 : public UAbility_108
{
public:
	class UCapsuleComponent*                      AvatarCapsule;                                     // 0x2588(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UAbilityTask_WaitCancel*                CancelInputTask;                                   // 0x2590(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelAbilityTask_WaitBindInput*       InputLeftTask;                                     // 0x2598(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelAbilityTask_WaitBindInput*       InputRightTask;                                    // 0x25A0(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UMarvelAbilityTask_WaitInputStateChanged* InputStateChangedTask;                             // 0x25A8(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class UConfig_103431*                         Config103431;                                      // 0x25B0(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	class APlayerController*                      PlayerController;                                  // 0x25B8(0x0008)(ZeroConstructor, NoDestructor, Protected, HasGetValueTypeHash, NativeAccessSpecifierProtected)
	uint8                                         Pad_25C0[0x208];                                   // 0x25C0(0x0208)(Fixing Struct Size After Last Property [ Dumper-7 ])

public:
	void CancelInput(float Time);
	bool GetLastTestResult();
	void OnMoveRightReceive(float RightInput);
	void OnPressA(float TimeWaited);
	void OnPressD(float TimeWaited);
	void OnReleaseA(float TimeWaited);
	void OnReleaseD(float TimeWaited);
	void RefreshADControllTag();
	void ServerSetADState(int32 PredictionSerial, int8 ADState);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103431">();
	}
	static class UAbility_103431* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103431>();
	}
};
static_assert(alignof(UAbility_103431) == 0x000008, "Wrong alignment on UAbility_103431");
static_assert(sizeof(UAbility_103431) == 0x0027C8, "Wrong size on UAbility_103431");
static_assert(offsetof(UAbility_103431, AvatarCapsule) == 0x002588, "Member 'UAbility_103431::AvatarCapsule' has a wrong offset!");
static_assert(offsetof(UAbility_103431, CancelInputTask) == 0x002590, "Member 'UAbility_103431::CancelInputTask' has a wrong offset!");
static_assert(offsetof(UAbility_103431, InputLeftTask) == 0x002598, "Member 'UAbility_103431::InputLeftTask' has a wrong offset!");
static_assert(offsetof(UAbility_103431, InputRightTask) == 0x0025A0, "Member 'UAbility_103431::InputRightTask' has a wrong offset!");
static_assert(offsetof(UAbility_103431, InputStateChangedTask) == 0x0025A8, "Member 'UAbility_103431::InputStateChangedTask' has a wrong offset!");
static_assert(offsetof(UAbility_103431, Config103431) == 0x0025B0, "Member 'UAbility_103431::Config103431' has a wrong offset!");
static_assert(offsetof(UAbility_103431, PlayerController) == 0x0025B8, "Member 'UAbility_103431::PlayerController' has a wrong offset!");

// Class Hero_1034.Cue_Ability_Loop_10343101
// 0x00B8 (0x0F08 - 0x0E50)
class ACue_Ability_Loop_10343101 : public AMarvelCueNotify_Ability
{
public:
	uint8                                         Pad_E50[0x18];                                     // 0x0E50(0x0018)(Fixing Size After Last Property [ Dumper-7 ])
	class UNiagaraComponent*                      LoopBody;                                          // 0x0E68(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_HandL;                                      // 0x0E70(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_HandR;                                      // 0x0E78(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_FootL;                                      // 0x0E80(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_FootR;                                      // 0x0E88(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_GunL;                                       // 0x0E90(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UNiagaraComponent*                      LoopNS_GunR;                                       // 0x0E98(0x0008)(Edit, BlueprintVisible, ExportObject, BlueprintReadOnly, ZeroConstructor, EditConst, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	FMulticastInlineDelegateProperty_             OnTagUpdateDispatcher;                             // 0x0EA0(0x0010)(ZeroConstructor, InstancedReference, BlueprintAssignable, BlueprintCallable, NativeAccessSpecifierPublic)
	class UCurveFloat*                            FloatingGunSizeScaleCurve;                         // 0x0EB0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            FlameSizeScaleCurve;                               // 0x0EB8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SoundCurveHeight;                                  // 0x0EC0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	struct FVector2D                              SoundThresholdUpDown;                              // 0x0EC8(0x0010)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	float                                         SoundThresholdLeftRight;                           // 0x0ED8(0x0004)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, IsPlainOldData, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	uint8                                         Pad_EDC[0x4];                                      // 0x0EDC(0x0004)(Fixing Size After Last Property [ Dumper-7 ])
	class UCurveFloat*                            SoundCurveRight;                                   // 0x0EE0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SoundCurveRightWhenUpDown;                         // 0x0EE8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SoundCurveUp;                                      // 0x0EF0(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UCurveFloat*                            SoundCurveUpWhenLeftRight;                         // 0x0EF8(0x0008)(Edit, BlueprintVisible, BlueprintReadOnly, ZeroConstructor, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)
	class UAkComponent*                           AudioComp;                                         // 0x0F00(0x0008)(ExportObject, ZeroConstructor, InstancedReference, NoDestructor, HasGetValueTypeHash, NativeAccessSpecifierPublic)

public:
	void OnOwnedTagUpdate(const struct FGameplayTag& TagUpdated, bool bTagExists);

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Cue_Ability_Loop_10343101">();
	}
	static class ACue_Ability_Loop_10343101* GetDefaultObj()
	{
		return GetDefaultObjImpl<ACue_Ability_Loop_10343101>();
	}
};
static_assert(alignof(ACue_Ability_Loop_10343101) == 0x000008, "Wrong alignment on ACue_Ability_Loop_10343101");
static_assert(sizeof(ACue_Ability_Loop_10343101) == 0x000F08, "Wrong size on ACue_Ability_Loop_10343101");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopBody) == 0x000E68, "Member 'ACue_Ability_Loop_10343101::LoopBody' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopNS_HandL) == 0x000E70, "Member 'ACue_Ability_Loop_10343101::LoopNS_HandL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopNS_HandR) == 0x000E78, "Member 'ACue_Ability_Loop_10343101::LoopNS_HandR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopNS_FootL) == 0x000E80, "Member 'ACue_Ability_Loop_10343101::LoopNS_FootL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopNS_FootR) == 0x000E88, "Member 'ACue_Ability_Loop_10343101::LoopNS_FootR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopNS_GunL) == 0x000E90, "Member 'ACue_Ability_Loop_10343101::LoopNS_GunL' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, LoopNS_GunR) == 0x000E98, "Member 'ACue_Ability_Loop_10343101::LoopNS_GunR' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, OnTagUpdateDispatcher) == 0x000EA0, "Member 'ACue_Ability_Loop_10343101::OnTagUpdateDispatcher' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, FloatingGunSizeScaleCurve) == 0x000EB0, "Member 'ACue_Ability_Loop_10343101::FloatingGunSizeScaleCurve' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, FlameSizeScaleCurve) == 0x000EB8, "Member 'ACue_Ability_Loop_10343101::FlameSizeScaleCurve' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundCurveHeight) == 0x000EC0, "Member 'ACue_Ability_Loop_10343101::SoundCurveHeight' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundThresholdUpDown) == 0x000EC8, "Member 'ACue_Ability_Loop_10343101::SoundThresholdUpDown' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundThresholdLeftRight) == 0x000ED8, "Member 'ACue_Ability_Loop_10343101::SoundThresholdLeftRight' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundCurveRight) == 0x000EE0, "Member 'ACue_Ability_Loop_10343101::SoundCurveRight' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundCurveRightWhenUpDown) == 0x000EE8, "Member 'ACue_Ability_Loop_10343101::SoundCurveRightWhenUpDown' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundCurveUp) == 0x000EF0, "Member 'ACue_Ability_Loop_10343101::SoundCurveUp' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, SoundCurveUpWhenLeftRight) == 0x000EF8, "Member 'ACue_Ability_Loop_10343101::SoundCurveUpWhenLeftRight' has a wrong offset!");
static_assert(offsetof(ACue_Ability_Loop_10343101, AudioComp) == 0x000F00, "Member 'ACue_Ability_Loop_10343101::AudioComp' has a wrong offset!");

// Class Hero_1034.Config_103439
// 0x0000 (0x0100 - 0x0100)
class UConfig_103439 final : public UConfig_103431
{
public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Config_103439">();
	}
	static class UConfig_103439* GetDefaultObj()
	{
		return GetDefaultObjImpl<UConfig_103439>();
	}
};
static_assert(alignof(UConfig_103439) == 0x000008, "Wrong alignment on UConfig_103439");
static_assert(sizeof(UConfig_103439) == 0x000100, "Wrong size on UConfig_103439");

// Class Hero_1034.Ability_103439
// 0x0000 (0x27C8 - 0x27C8)
class UAbility_103439 : public UAbility_103431
{
public:
	void OnNanoStateTimeout();

public:
	static class UClass* StaticClass()
	{
		return StaticClassImpl<"Ability_103439">();
	}
	static class UAbility_103439* GetDefaultObj()
	{
		return GetDefaultObjImpl<UAbility_103439>();
	}
};
static_assert(alignof(UAbility_103439) == 0x000008, "Wrong alignment on UAbility_103439");
static_assert(sizeof(UAbility_103439) == 0x0027C8, "Wrong size on UAbility_103439");

// Class Hero_1034.SplineConfigActor_103441
// 0x0010 (0x04A0 - 0x0490)
class ASplineConfigActor_103441 final : public AActor
{
public:
